Repository: Excito/imp
Catalog: po/*.po
Languages: cs_cz

source: Cc:
cs_cz: Kopie:

source: To:
cs_cz: Komu:

source: Date:
cs_cz: Datum:

source: From:
cs_cz: Od:

source: (Accesskey %s)
cs_cz: (Pøístupový klíè %s)

source: Subject:
cs_cz: Pøedmìt:

source: %.0f%% of %.0f MB
cs_cz: %.0f%% z %.0f MB

source: %d Messages
cs_cz: %d zpráv

source: %d messages have been deleted.
cs_cz: %d zpráv bylo vymazáno.

source: %d messages have been reported as not spam to your system administrator.
cs_cz: %d zpráv bylo nahlá¹eno Va¹emu systémovému administrátorovi jako chtìné zprávy (ham).

source: %d messages have been reported as not spam.
cs_cz: %d zpráv bylo nahlá¹eno jako chtìné zprávy (ham).

source: %d messages have been reported as spam to your system administrator.
cs_cz: %d zpráv bylo nahlá¹eno Va¹emu systémovému administrátorovi jako nechtìné zprávy (spam).

source: %d messages have been reported as spam.
cs_cz: %d zpráv bylo nahlá¹eno jako nechtìné zprávy (spam).

source: %d to %d of %d Messages
cs_cz: %d a¾ %d z %d zpráv

source: %s already exists. Your %s folder was not renamed.
cs_cz: %s u¾ existuje. Slo¾ka %s nebyla pøejmenována.

source: %s folder being renamed at the start of the month.
cs_cz: Na zaèátku mìsíce bude slo¾ka %s pøejmenována.

source: %s for %s
cs_cz: %s: pro %s

source: %s has accepted.
cs_cz: %s pøijal(a).

source: %s has cancelled "%s".
cs_cz: %s zru¹il(a) "%s".

source: %s has cancelled an instance of the recurring "%s".
cs_cz: %s zru¹il(a) instanci periodické "%s".

source: %s has declined.
cs_cz: %s odmítnul(a).

source: %s has replied to a free/busy request.
cs_cz: %s odpovìdìl(a) na ¾ádost free/busy.

source: %s has replied to the invitation to "%s".
cs_cz: %s odpovìdìl(a) na pozvánku k "%s".

source: %s has sent you free/busy information.
cs_cz: %s zaslal(a) informaci o free/busy.

source: %s has tentatively accepted.
cs_cz: %s pøedbì¾nì pøijal(a).

source: %s report from %s
cs_cz: %s hlá¹ení od %s

source: %s requests your free/busy information.
cs_cz: %s ¾ádá o informaci o free/busy.

source: %s requests your presence at "%s".
cs_cz: %s ¾ádá o Va¹i úèast na "%s".

source: %s wants to notify you about changes of "%s".
cs_cz: %s si pøeje Vás upozornit na zmìny v "%s".

source: %s was successfully added to "%s".
cs_cz: %s byl(a) úspì¹nì pøidán(a) do "%s".

source: %s wishes to ammend "%s".
cs_cz: %s si pøeje úpravu "%s".

source: %s wishes to make you aware of "%s".
cs_cz: %s si pøeje Vás upozornit na "%s".

source: %s wishes to receive the latest information about "%s".
cs_cz: %s si pøeje obdr¾et aktuální informace o "%s".

source: %s%% of allowed size
cs_cz: %s%% povolené velikosti

source: %u Forwarded Messages
cs_cz: %u pøeposlaných zpráv

source: %u of %u messages in %s unread.
cs_cz: %u z %u nepøeètených zpráv v %s.

source: (%d&nbsp;of&nbsp;%d)
cs_cz: (%d&nbsp;z&nbsp;%d)

source: (Plain Text)
cs_cz: (Text)

source: * Add these by clicking OK *
cs_cz: * Pøidat tyto kliknutím na OK *

source: * Please select address(es) *
cs_cz: * Prosím vyberte emailovou(é) adresu(y) *

source: 100 characters
cs_cz: 100 znakù

source: 1000 characters
cs_cz: 1000 znakù

source: 250 characters
cs_cz: 250 znakù

source: 500 characters
cs_cz: 500 znakù

source: A PDF file named %s is attached to this message. A thumbnail is below.
cs_cz: Zpráva obsahuje pøílohu ve formì PDF souboru s názvem %s. Náhled je ní¾e.

source: A message you have sent has resulted in a return notification from the recipient.
cs_cz: Vámi zaslaná zpráva byla potvrzena pøíjemcem.

source: A popup window could not be opened. Perhaps you have set your browser to block popup windows?
cs_cz: Vyskakovací okno nelze otevøít. Zøejmì jste nastavili Vá¹ prohlí¾eè tak, aby blokoval vyskakovací okna?

source: AND
cs_cz: A

source: About this editor
cs_cz: O editoru

source: Above the message text
cs_cz: Nad textem zprávy

source: Accept and add to my calendar
cs_cz: Pøijmout a pøidat do mého kalendáøe.

source: Accept and update in my calendar
cs_cz: Pøijmout a aktualizovat v mém kalendáøi.

source: Accept request
cs_cz: Pøijmout po¾adavek

source: Accepted
cs_cz: Pøijato

source: Accepted:
cs_cz: Pøijato:

source: Account's name:
cs_cz: Název úètu:

source: Actions
cs_cz: Akce

source: Add %s to my Address Book
cs_cz: Vlo¾it %s do mého adresáøe

source: Add source
cs_cz: Pøidat zdroj

source: Add this to my calendar
cs_cz: Pøidat tuto polo¾ku do kalendáøe

source: Add this to my tasklist
cs_cz: Pøidat tuto polo¾ku do mých úkolù

source: Add to my calendar
cs_cz: Pøidat do mého kalendáøe

source: Added "%s" as an attachment.
cs_cz: Pøidat "%s" jako pøílohu.

source: Additional headers to display when viewing: <em>(optional, enter each header on a new line)</em>
cs_cz: Zobrazit dal¹í hlavièky pøi prohlí¾ení: <em>(nepovinné, vlo¾it ka¾dou hlavièku na nový øádek)</em>

source: Additional information can be viewed %s.
cs_cz: Dal¹í informace mohou být zobrazeny %s.

source: Additional information details
cs_cz: Dal¹í informaèní detaily

source: Additional message details
cs_cz: Dal¹í detaily o zprávì

source: Additional message details can be viewed %s.
cs_cz: Dal¹í detaily o zprávì mohou být zobrazeny %s.

source: Additional message error details
cs_cz: Dal¹í detaily o chybovém hlá¹ení

source: Additional message error details can be viewed %s.
cs_cz: Dal¹í detaily o chybovém hlá¹ení mohou být zobrazeny %s.

source: Address Book
cs_cz: Adresáø

source: Address Books
cs_cz: Adresáøe

source: Address book to add addresses to
cs_cz: Adresáø do kterého se budou pøidávat adresy.

source: Addresses to BCC all messages: <em>(optional, enter each address on a new line)</em>
cs_cz: Emailové adresy pro Bcc pro v¹echny zprávy: <em>(nepovinné, vlo¾it ka¾dou adresu na nový øádek)</em>

source: Addresses to explicitly tie to this identity: <em>(optional, enter each address on a new line)</em>
cs_cz: Emailové adresy patøící této identitì: <em>(nepovinné, vlo¾it ka¾dou adresu na nový øádek)</em>

source: Administer
cs_cz: Spravovat

source: All
cs_cz: V¹e

source: All messages in the folder(s) "%s" older than %s days will be permanently deleted.
cs_cz: V¹echny zprávy ve Va¹í slo¾ce/slo¾kách "%s" star¹í ne¾ %s dní budou trvale vymazány.

source: All messages in the following folder(s) will be downloaded into one MBOX file:
cs_cz: V¹echny zprávy v následující slo¾ce budou pøemístìny do jednoho MBOX souboru:

source: All messages in your "%s" folder older than %s days will be permanently deleted.
cs_cz: V¹echny zprávy ve Va¹í "%s" slo¾ce star¹í ne¾ %s dní budou trvale vymazány.

source: All old linked attachments more than %s months old will be deleted.
cs_cz: V¹echny pøílohy ulo¾ené jako odkaz, které jsou star¹í nì¾ %s mìsícù, budou vymazány.

source: All old sent-mail folders more than %s months old will be deleted.
cs_cz: V¹echny staré slo¾ky s odeslanou po¹tou star¹í nì¾ %s mìsícù budou vymazány.

source: All rights on folder "%s" successfully removed for user "%s".
cs_cz: V¹echna práva pro slo¾ku "%s" byla úspì¹nì odstranìna u¾ivateli "%s".

source: Allow Folder Creation?
cs_cz: Povolit vytváøení slo¾ek?

source: Allow filter rules to be applied in any mailbox?
cs_cz: Dovolit pou¾ití filtrovacích pravidel na jakoukoliv schránku?

source: Alternative parts for this section:
cs_cz: Alternativní èásti této sekce:

source: Always
cs_cz: V¾dy

source: Always save attachments
cs_cz: V¾dy ulo¾it pøílohu.

source: An error occured while attempting to strip the attachment. The IMAP server said:
cs_cz: Nastala chyba pøi pokusu o odstranìní pøílohy ze zprávy. Hlá¹ení z IMAP serveru:

source: An image named %s is attached to this message. A thumbnail is below.
cs_cz: Zpráva obsahuje pøílohu ve formì obrázku s názvem %s. Náhled je ní¾e.

source: An unknown error occured while creating the new note.
cs_cz: Pøi zakládání nové poznámky do¹lo k neznámé chybì.

source: An unknown error occured while creating the new task.
cs_cz: Pøi zakládání nového úkolu do¹lo k neznámé chybì.

source: An unknown person
cs_cz: Neznámá osoba

source: Answered
cs_cz: Odpovìzené

source: Answered messages
cs_cz: Odpovìzené zprávy

source: Apply Filters
cs_cz: Pou¾ít filtry

source: Apply Filters to %s
cs_cz: Pou¾ít filtry na %s

source: Apply filter rules upon logging on?
cs_cz: Pou¾ít filtrovací pravidla pøi pøihlá¹ení do systému?

source: Apply filter rules whenever Inbox is displayed?
cs_cz: Pou¾ít filtrovací pravidla v¾dy pøi zobrazení schránky Doruèené po¹ty?

source: Apply filter rules whenever sidebar is refreshed?
cs_cz: Pou¾ít filtrovací pravidla v¾dy pøi znovuzobrazení boèního panelu?

source: Are you sure you want to delete all messages in this thread?
cs_cz: Jste si jistí, ¾e chcete vymazat v¹echny zprávy v tomhle vláknì?

source: Are you sure you want to delete this Virtual Folder Definition?
cs_cz: Jste si jistí, ¾e chcete vymazat definici této virtuální slo¾ky?

source: Are you sure you want to delete this public key?
cs_cz: Jste si jistí, ¾e chcete vymazat tento veøejný klíè?

source: Are you sure you want to delete your keypair? (This is NOT recommended!)
cs_cz: Jste si jistí, ¾e chcete vymazat tento klíèový pár? (Toto není doporuèeno provádìt!)

source: Are you sure you want to do this?
cs_cz: Jste si jistí, ¾e to chcete udìlat?

source: Are you sure you wish to PERMANENTLY delete all attachments?
cs_cz: Jste si jistí, ¾e si chcete PERMANENTNÌ smazat v¹echny pøílohy?

source: Are you sure you wish to PERMANENTLY delete these messages?
cs_cz: Jste si jistí, ¾e chcete PERMANENTNÌ smazat tyto zprávy?

source: Are you sure you wish to PERMANENTLY delete this attachment?
cs_cz: Jste si jistí, ¾e si chcete PERMANENTNÌ smazat tuto pøílohu?

source: Are you sure you wish to delete all mail in this folder?
cs_cz: Jste si jistí, ¾e chcete vymazat v¹echny zprávy v této slo¾ce?

source: Are you sure you wish to empty your spam folder?
cs_cz: Jste si jisti, ¾e chcete vyprázdnit slo¾ku nevy¾ádané po¹ty?

source: Are you sure you wish to empty your trash folder?
cs_cz: Jste si jistí, ¾e chcete vyprázdnit slo¾ku ko¹e?

source: Are you sure you wish to permanently delete these messages?
cs_cz: Jste si jistí, ¾e chcete PERMANANTNÌ smazat tyto zprávy?

source: Are you sure you wish to report this message as innocent?
cs_cz: Jste si jistí, ¾e chcete nahlásit tuto zprávu jako chtìnou (ham)?

source: Are you sure you wish to report this message as spam?
cs_cz: Jste si jistí, ¾e chcete nahlásit tuto zprávu jako nechtìnou (spam)?

source: Arrival Time
cs_cz: Èas doruèení

source: Ascending
cs_cz: Vzestupnì

source: Ask
cs_cz: Zeptat se

source: Attach Files
cs_cz: Pøilo¾it soubory

source: Attach a copy of your PGP public key to the message?
cs_cz: Pøilo¾it kopii Va¹eho veøejného PGP klíèe k zaslané zprávì?

source: Attach your contact information to the message?
cs_cz: Pøilo¾it Va¹e kontaktní informace k zaslané zprávì?

source: Attached File:
cs_cz: Pøilo¾it soubor

source: Attached file "%s" exceeds the attachment size limits. File NOT attached.
cs_cz: Pøilo¾ené soubory "%s" pøesahují povolený limit pro velikost pøíloh. Soubor NEBYL pøilo¾en.

source: Attached is a reply to a calendar request you sent.
cs_cz: Pøilo¾ena je odpovìï Va¹í ¾ádosti z kalendáøe.

source: Attachment
cs_cz: Pøíloha

source: Attachment %s deleted.
cs_cz: Pøíloha %s byla smazána.

source: Attachment Information
cs_cz: Informace o pøíloze

source: Attachment stripped: Original attachment type
cs_cz: Pøíloha odstranìna: Orignální typ pøílohy

source: Attachments
cs_cz: Pøílohy

source: Attendees
cs_cz: Úèastníci

source: Attention
cs_cz: Pozor

source: Auth_imp: Required IMAP extension not found.
cs_cz: Auth_imp: Nebyla nalezena po¾adovaná pøípona pro IMAP.

source: Automatically show images in HTML messages when the sender is in my address book?
cs_cz: Automaticky zobrazit obrázky v HTML zprávách, pokud je odesílatel v mém adresáøi?

source: Available Address books:
cs_cz: Dostupné adresáøe:

source: Awaiting Response
cs_cz: Oèekávaná odpovìï

source: Bac_k to %s
cs_cz: Zpì_t do %s

source: Back to %s
cs_cz: Zpìt do %s

source: Back to Multiple Message View Index
cs_cz: Zpìt na seznam s pohledem na více zpráv

source: Back to Thread Display
cs_cz: Zpìt na zobrazení vlákna

source: Background Color
cs_cz: Barva pozadí

source: Bad login name or password.
cs_cz: Neplatné pøihla¹ovací jméno nebo heslo.

source: Bad or malformed request. Server Responded: %s
cs_cz: ©patný nebo po¹kozený po¾adavek. Odpovìï serveru: %s

source: Bad request: %s
cs_cz: Neplatný po¾adavek: %s

source: Bcc
cs_cz: Skrytá kopie

source: Before Signature
cs_cz: Pøed signaturou:

source: Below is the raw text of the status information message.
cs_cz: Ní¾e je uvedena doslovná informaèní zpráva o stavu.

source: Below the message text
cs_cz: Pod textem zprávy

source: Blacklist
cs_cz: Èerná listina

source: Block images in HTML messages unless they are specifically requested?
cs_cz: Blokovat obrázky v HTML zprávách, pokud nejsou jinak ¾ádány?

source: Body
cs_cz: Tìlo

source: Body Text Only
cs_cz: Jenom tìlo zprávy

source: Body Text with Attachments
cs_cz: Tìlo zprávy s pøílohami

source: Bold
cs_cz: Tuènì

source: Both Header Listing and Body of Message
cs_cz: Obojí - seznam hlavièek a tìl zpráv

source: Bottom
cs_cz: Dole

source: Bulleted List
cs_cz: Seznam s puntíky

source: CRAM-MD5 or DIGEST-MD5 requires PEAR's Auth_SASL package to be installed.
cs_cz: CRAM-MD5 nebo DIGEST-MD5 vy¾aduje nainstalovaný balíèek PEAR's Auth_SASL.

source: C_harset
cs_cz: Z_naková Sada

source: Calendar
cs_cz: Kalendáø

source: Cancel
cs_cz: Zru¹it

source: Cancel Message
cs_cz: Zru¹it zprávu

source: Cancelling this message will permanently discard its contents.
cs_cz: Zru¹ení této zprávy bude mít za následek kompletní ztrátu jejího obsahu.

source: Cannot connect to the remote mail server.
cs_cz: Nelze se pøipojit ke vzdálenému po¹tovnímu serveru.

source: Cannot connect to the remote mail server:
cs_cz: Nelze se pøipojit ke vzdálenému po¹tovnímu serveru:

source: Cannot directly create mailbox in this folder.
cs_cz: Nelze pøímo vytvoøit po¹tovní schránku v téhle slo¾ce.

source: Cannot display - found only %s of %s parts of this message in the current mailbox.
cs_cz: Nelze zobrazit - bylo nalezeno pouze %s èástí z %s pro tuto zprávu v aktuální schránce.

source: Cannot move messages to Trash - no Trash mailbox set in preferences.
cs_cz: Nelze pøesunout zprávy do Ko¹e - ¾ádný Ko¹ není nastaven.

source: Cannot retrieve public key from cache.
cs_cz: Nelze získat veøejný klíè z ke¹e.

source: Cc
cs_cz: Kopie

source: Certificate import is not available. File upload is not enabled on this server.
cs_cz: Import certifikátu není k dispozici. Na tomto serveru není zapnuto pøijímání souborù.

source: Chair Person
cs_cz: Pøedsedající

source: Change Folder
cs_cz: Zmìnit slo¾ku

source: Change display options such as how many messages you see on each page and how messages are sorted.
cs_cz: Nastavení vlastností zobrazení jako napø. kolik zpráv bude na jedné stránce a jak budou uspoøádány.

source: Change mail server and folder settings.
cs_cz: Nastavení Va¹eho po¹tovního serveru a slo¾ek.

source: Change the name, address, and signature that people see when they read and reply to your email.
cs_cz: Nastavení jména, emailové adresy a signatury, které vidí pøíjemci Va¹ich zpráv.

source: Characters to display:
cs_cz: Znaky pro zobrazení:

source: Check All/None
cs_cz: Zkontrolovat v¹e/¾ádné

source: Check Spelling
cs_cz: Zkontrolovat pravopis

source: Check _All/None
cs_cz: Zkontrolovat _v¹e/¾ádné

source: Check for New Mail
cs_cz: Zkontrolovat novou po¹tu

source: Check spelling before sending a message?
cs_cz: Zkontrolovat pravopis pøed odesláním zprávy?

source: Checking ...
cs_cz: Kontroluji ...

source: Choose Action
cs_cz: Vybrat akci:

source: Choose a mail server:
cs_cz: Vybrat po¹tovní server:

source: Choose a match or edit the address to the right:
cs_cz: Prosím vyberte nebo upravte adresu vpravo:

source: Choose the address book to use when adding addresses.
cs_cz: Vybrat adresáø, který bude pou¾it pøi zadávání adres.

source: Choose the order of address books to search when expanding addresses.
cs_cz: Vybrat poøadí adresáøù, v jakém budou prohledávány pøi expandování adres.

source: Clear Inline Font Specifications
cs_cz: Vyèistit vlo¾ené specifikace fontu

source: Clear MSOffice tags
cs_cz: Vyèistit znaèky MSOffice

source: Click %s to convert the image file into a format your browser can view.
cs_cz: Kliknìte na %s pro konverzi obrázkového souboru na typ, který lze zobrazit.

source: Click %s to download the data.
cs_cz: Kliknìte na %s pro sta¾ení dat.

source: Click %s to download the image.
cs_cz: Kliknìte na %s k sta¾ení obrázku.

source: Click %s to go to %s management page.
cs_cz: Kliknìte na %s pro pøechod na %s stránku s managementem.

source: Click %s to view the attachment in a separate window.
cs_cz: Kliknìte na %s pro zobrazení pøílohy v novém oknì.

source: Click %s to view this multipart/related part in a separate window.
cs_cz: Kliknìte na %s pro zobrazení související èásti v novém oknì.

source: Click HERE to verify the message.
cs_cz: Kliknìte ZDE pro ovìøení zprávy.

source: Click here to open all mailto: links in %s.
cs_cz: Kliknìte zde pro otevøení v¹ech mailto: odkazù ve %s.

source: Click on one of your selected address books and then select all fields to search.
cs_cz: Kliknìte na jeden z Va¹ich adresáøù a vyberte v¹echna pole, která se budou prohledávat.

source: Clicking on the address will compose a new message to the sender
cs_cz: Kliknutím na adresu lze vytvoøit novou zprávu pro odesílatele

source: Clicking on the address will open the message to be read
cs_cz: Kliknutím na adresu lze zobrazit zprávu k pøeètení

source: Close
cs_cz: Uzavøít

source: Close this window
cs_cz: Uzavøít toto okno

source: Closed Folder
cs_cz: Uzavøená slo¾ka

source: Collapse
cs_cz: Sklapnout

source: Collapse All
cs_cz: Sklapnout v¹e

source: Collapse All Folders
cs_cz: Sklapnout v¹echny slo¾ky

source: Collapse Folder
cs_cz: Sklapnout slo¾ku

source: Color Indicator:
cs_cz: Indikátor barev:

source: Combine all namespaces
cs_cz: Zkombinovat v¹echny jmenné prostory

source: Comment:
cs_cz: Poznámka:

source: Completed
cs_cz: Dokonèeno

source: Compose messages in a separate window?
cs_cz: Vytvoøit zprávy v novém oknì?

source: Compose messages with an HTML GUI by default (if browser supports the feature)?
cs_cz: Implicitnì vytváøet zprávy v HTML GUI (podporuje-li prohlí¾eè tuto volbu)?

source: Configure how messages are displayed.
cs_cz: Nastavení zobrazení zpráv.

source: Configure mail preview options.
cs_cz: Nastavit mo¾nosti pro náhled zpráv.

source: Contacts
cs_cz: Kontakty

source: Control PGP support for %s.
cs_cz: Nastavení podpory PGP v %s.

source: Control S/MIME support for %s.
cs_cz: Nastavení podpory S/MIME v %s.

source: Control when new mail will be checked for, and whether or not to notify you when it arrives.
cs_cz: Nastavení kontroly novì pøíchozích zpráv a zpùsobu informování o jejich pøíchodu.

source: Convert textual emoticons into graphical ones?
cs_cz: Konvertovat ikonky s emocemi z textu do grafiky?

source: Copy
cs_cz: Kopírovat

source: Copy selection
cs_cz: Kopírovat výbìr

source: Copy to folder
cs_cz: Kopírovat do slo¾ky

source: Could not attach %s to the message.
cs_cz: Nelze pøipojit %s ke zprávì.

source: Could not complete request. Reason Given: %s
cs_cz: Nelze splnit po¾adavek. Dùvod: %s

source: Could not create the VFS backend: %s
cs_cz: Nelze vytvoøit VFS backend: %s

source: Could not delete messages from %s. The server said: %s
cs_cz: Nelze vymazat zprávy z %s. Toto je hlá¹ení ze serveru: %s

source: Could not execute maintenance operations.
cs_cz: Nelze provést operace údr¾by.

source: Could not extract the requested file from the MS-TNEF attachment.
cs_cz: Nelze získat po¾adovaný soubor z pøílohy typu MS-TNEF.

source: Could not extract the requested file from the Zip archive.
cs_cz: Nelze získat po¾adovaný soubor z pøílohy typu Zip.

source: Could not move message to spam mailbox - no spam mailbox defined in preferences.
cs_cz: Zprávu nelze pøesunout do SPAM schránky - ¾ádná SPAM schránka není v nastavení nadefinována.

source: Could not open secure connection to the IMAP server.
cs_cz: Nelze vytvoøit zabezpeèené spojení s IMAP serverem.

source: Could not retrieve namespace information from IMAP server.
cs_cz: Nelze naèíst informace o úlo¾i¹ti z IMAP serveru.

source: Could not retrieve the message from the mail server.
cs_cz: Nelze naèíst správu z mailového serveru.

source: Could not save recipients: %s
cs_cz: Nelze ulo¾it pøíjemce: %s

source: Could not save the compiled template file '%s'.
cs_cz: Nelze ulo¾it zkompilovanou ¹ablonu '%s'.

source: Create
cs_cz: Vytvoøit

source: Create Folder
cs_cz: Vytvoøit slo¾ku

source: Create Folders
cs_cz: Vytvoøit slo¾ky

source: Create Keys
cs_cz: Vytvoøit klíèe

source: Create a New Account
cs_cz: Vytvoøit nový úèet

source: Create a new Spam folder
cs_cz: Vytvoøit novou slo¾ku pro Nevy¾ádanou po¹tu

source: Create a new drafts folder
cs_cz: Vytvoøit novou slo¾ku pro rozepsané zprávy

source: Create a new sent mail folder
cs_cz: Vytvoøit novou slo¾ku pro odeslané zprávy

source: Create a new trash folder
cs_cz: Vytvoøit novou slo¾ku pro ko¹

source: Create an account
cs_cz: Vytvoøit úèet

source: Create filtering rules to organize your incoming mail, sort it into folders, and delete spam.
cs_cz: Filtrovací pravidla pro organizování pøíchozích zpráv, jejich tøídìní do slo¾ek a mazání nechtìných zpráv (spam).

source: Create new stationery
cs_cz: Vytvoøit nový formuláø

source: Current Attachments
cs_cz: Souèasné pøílohy

source: Current access to %s
cs_cz: Souèasný pøístup do %s

source: Current expanded status in the folders view
cs_cz: Souèasný rozbalený status v pohledu slo¾ek

source: Current style
cs_cz: Souèasný styl

source: Customize accounts for fetching mail from other accounts.
cs_cz: Nastavit úèty pro stahování zpráv z dal¹ích po¹tovních úètù.

source: Customize how to deal with message drafts.
cs_cz: Upravit jak se vypoøádat s rozepsanými zprávami.

source: Customize how you reply to or forward mail.
cs_cz: Nastavení odpovídání a pøeposílání zpráv.

source: Customize how you send mail.
cs_cz: Nastavení zpùsobu odesílání zpráv.

source: Customize tasks to run upon logon to %s.
cs_cz: Nastavení úkolù provádìných pøi pøihlá¹ení do modulu %s.

source: Cut selection
cs_cz: Odstranit výbìr

source: Dat_e
cs_cz: Datu_m

source: Date
cs_cz: Datum

source: Date <
cs_cz: Datum <

source: Date =
cs_cz: Datum =

source: Date >=
cs_cz: Datum >=

source: Date:
cs_cz: Datum:

source: Day
cs_cz: Den

source: Declined
cs_cz: Zamítnut

source: Declined:
cs_cz: Zamítnut:

source: Decrease Indent
cs_cz: Zmen¹it odsazení

source: Default
cs_cz: Pøednastavené

source: Default (US-ASCII)
cs_cz: Pøednastavené (US-ASCII)

source: Default forwarding method:
cs_cz: Výchozí zpùsob pøeposílání:

source: Default sorting criteria:
cs_cz: Výchozí tøídící kritéria:

source: Default sorting direction:
cs_cz: Výchozí smìr tøídìní:

source: Delegated
cs_cz: Pøidìleno

source: Delete
cs_cz: Smazat

source: Delete %s Public Key
cs_cz: Smazat %s veøejný klíè

source: Delete Current Keys
cs_cz: Smazat souèasný klíè

source: Delete Folders
cs_cz: Smazat slo¾ky

source: Delete Selected Folders
cs_cz: Smazat zvolené slo¾ky

source: Delete Stationery
cs_cz: Smazat formuláø

source: Delete Thread
cs_cz: Smazat vlákno

source: Delete Virtual Folder
cs_cz: Smazat virtuální slo¾ku

source: Delete Virtual Folder Definition for %s
cs_cz: Smazat definici Virtuální schránky %s

source: Delete fetched messages from remote server?
cs_cz: Smazat sta¾ené zprávy ze vzdáleného serveru?

source: Delete from my calendar
cs_cz: Smazat z mého kalendáøe

source: Delete old linked attachments at beginning of month?
cs_cz: Smazat staré pøílohy ulo¾ené jako odkaz na zaèátku mìsíce?
