Repository: Excito/imp
Catalog: po/*.po
Languages: cs_cz

source: You must enter the passphrase for your S/MIME private key to view this message
cs_cz: Chcete-li pøeèíst tuto zprávu, musíte zadat heslo Va¹eho privátního S/MIME klíèe.

source: You must enter the passphrase that was used to encrypt this message.
cs_cz: Musíte zadat heslo které bylo pou¾ito pro za¹ifrování této zprávy.

source: You must select a target mailbox first.
cs_cz: Musíte nejprve vybrat cílovou schránku.

source: You must select an account to be deleted.
cs_cz: Musíte vybrat úèet, který chcete smazat.

source: You must select an address first.
cs_cz: Musíte nejprve vybrat emailovou adresu.

source: You must select at least one message first.
cs_cz: Musíte nejdøíve vybrat alespoò jednu zprávu.

source: You must specify a recipient.
cs_cz: Musíte zadat pøíjemce.

source: You need to have "Perform maintenance operations on login?" enabled in your maintenance options.
cs_cz: Potøebujete aktivovat "Vykonat operace údr¾by pøi pøihlásení?" ve Va¹ich mo¾nostech pro operace údr¾by.

source: You redirected this message to %s on %%s.
cs_cz: Tato zpráva byla pøesmìrována na %s v %%s.

source: You replied to this message on %s.
cs_cz: Na tuto zprávu bylo odpovìzeno v %s.

source: You were not subscribed to "%s". Here is what the server said
cs_cz: Slo¾ka "%s" nebyla aktivována. Toto je hlá¹ení serveru

source: You were not unsubscribed from "%s". Here is what the server said
cs_cz: Slo¾ka "%s" nebyla deaktivována. Toto je hlá¹ení serveru

source: You were successfully subscribed to "%s"
cs_cz: Úspì¹nì jste aktivovali slo¾ku "%s"

source: You were successfully unsubscribed from "%s"
cs_cz: Úspì¹nì jste deaktivovali slo¾ku "%s"

source: Your From address is not a valid email address. This can be fixed in your Personal Information options page.
cs_cz: Va¹e Od adresa není platná e-mailová adresa. Mù¾ete to opravit ve Va¹ich mo¾nostech pro osobní informace

source: Your Name:
cs_cz: Va¹e jméno:

source: Your PGP Public/Private Keys
cs_cz: Va¹e PGP veøejné/privátní klíèe

source: Your Private Key:
cs_cz: Vá¹ privátní klíè:

source: Your Public Key:
cs_cz: Vá¹ veøejný klíè:

source: Your Reply-to: address: <em>(optional)</em>
cs_cz: Va¹e adresa pro Odpovìï-komu: <em>(nepovinné)</em>

source: Your S/MIME Public/Private Certificates
cs_cz: Va¹e S/MIME veøejné/privátní certifikáty

source: Your account does not support fetching external mail.
cs_cz: Vá¹ úèet nepodporuje stahování externí poèty.

source: Your accounts:
cs_cz: Va¹e úèty:

source: Your alias addresses: <em>(optional, enter each address on a new line)</em>
cs_cz: Va¹e aliasové adresy: <em>(nepovinné, vlo¾it jednu adresu na øádek)</em>

source: Your browser does not support inline display of this image type.
cs_cz: Vá¹ prohlí¾eè nepodporuje zobrazení tohoto typu obrázku v tìle zprávy.

source: Your browser does not support this feature.
cs_cz: Vá¹ prohlí¾eè nepodporuje tuto vlastnost.

source: Your default charset for sending messages:
cs_cz: Va¹e implicitní znaková sada pro odesílání zpráv:

source: Your default encryption method for sending messages:
cs_cz: Va¹e implicitní metoda ¹ifrování pro odesílání zpráv:

source: Your linked attachment has been downloaded by at least one user. Attachment name: %s Attachment date: %s Click on the following link to permanently delete the attachment: %s
cs_cz: Vá¹e pøíloha-odkaz byla sta¾ena minimálnì jedním u¾ivatelem. Název pøílohy: %s Datum pøílohy: %s Pro její nenávratné smazání kliknìte na následující odkaz: %s

source: Your message was successfully delivered.
cs_cz: Va¹e zpráva byla úspì¹nì doruèena.

source: Your signature:
cs_cz: Va¹e signatura:

source: [Attachment stripped: Original attachment type: %s, name: %s]
cs_cz: [Pøíloha odstranìna: Typ pùvodní pøílohy: %s, název: %s]

source: [Hide Addresses]
cs_cz: [Skrýt adresy]

source: [No Subject]
cs_cz: [®ádný pøedmìt]

source: [Save the key to your Address book]
cs_cz: [Ulo¾it klíè do Va¹eho adresáøe]

source: [Show Addresses -
cs_cz: [Zobrazit adresy -

source: [Show Addresses - %d recipients]
cs_cz: [Zobrazit adresy - %d pøíjemcù]

source: [Truncated Text]
cs_cz: [Zkrátený text]

source: [View the raw key]
cs_cz: [Zobrazit syrový klíè]

source: _Bcc
cs_cz: _Skrytá kopie

source: _Blacklist
cs_cz: Èe_rná listina

source: _Cc
cs_cz: _Kopie

source: _Delete
cs_cz: Smaza_t

source: _Folders
cs_cz: _Slo¾ky

source: _Identity
cs_cz: _Identita

source: _Inbox
cs_cz: _Po¹ta

source: _Log out
cs_cz: _Odhlá¹ení

source: _Message Source
cs_cz: _Zdrojový kód zprávy

source: _New Message
cs_cz: _Nová zpráva

source: _Print
cs_cz: _Tisk

source: _Priority
cs_cz: _Dùle¾itost

source: _Refresh %s
cs_cz: O_bnovit %s

source: _Reply
cs_cz: _Odpovìdìt

source: _Search
cs_cz: Vy_hledat

source: _Send Message
cs_cz: _Zaslat zprávu

source: _Thread
cs_cz: _Souvislost

source: _To
cs_cz: _Komu

source: _Undelete
cs_cz: _Obnovit smazané

source: _View Thread
cs_cz: _Zobrazit souvislost

source: _Whitelist
cs_cz: Bílá _listina

source: addressee unknown
cs_cz: neznámá adresa

source: and
cs_cz: a

source: attachment
cs_cz: pøíloha

source: attachments.zip
cs_cz: prilohy.zip

source: bytes
cs_cz: bytù

source: cannot create output file
cs_cz: nelze vytvoøit výstupní soubor

source: cannot open input
cs_cz: nelze otevøít vstup

source: command line usage error
cs_cz: chybné pou¾ití pøíkazové øádky

source: configuration error
cs_cz: chyba v nastavení

source: critical system file missing
cs_cz: chybí dùle¾itý systémový soubor

source: data format error
cs_cz: chybný formát dat

source: entry not found
cs_cz: polo¾ka nenalezena

source: from
cs_cz: od

source: host name unknown
cs_cz: neznámý název poèítaèe

source: in
cs_cz: v

source: input/output error
cs_cz: chyba vstupu/výstupu

source: internal software error
cs_cz: vnitøní chyba programu

source: into folder
cs_cz: do slo¾ky

source: key
cs_cz: klíè

source: mailbox file
cs_cz: soubor schránky

source: name
cs_cz: jméno

source: not
cs_cz: ne

source: or
cs_cz: nebo

source: permission denied
cs_cz: pøístup odepøen

source: recipients]
cs_cz: pøíjemcù]

source: remote error in protocol
cs_cz: vzdálená chyba v protokolu

source: service unavailable
cs_cz: slu¾ba je nedostupná

source: system error
cs_cz: systémová chyba

source: temporary failure
cs_cz: doèasná porucha

source: your blacklist
cs_cz: Va¹e èerná listina

source: your whitelist
cs_cz: Va¹e bílá listina
