Repository: Excito/imp
Catalog: po/*.po
Languages: cs_cz

source: Delete old sent-mail folders at beginning of month?
cs_cz: Smazat staré schránky s odeslanou po¹tou na zaèátku mìsíce?

source: Delete spam messages
cs_cz: Smazat Nevy¾ádanou po¹tu

source: Delete/purge
cs_cz: Smazat/vyèistit

source: Delete?
cs_cz: Smazat?

source: Deleted
cs_cz: Smazáno

source: Deleted messages
cs_cz: Smazané zprávy

source: Deleted the attachment "%s".
cs_cz: Smazaná pøíloha "%s".

source: Deleting and Moving Messages
cs_cz: Smazání a pøesouvání zpráv

source: Deny request
cs_cz: Zamítnout po¾adavek

source: Deny request for free/busy information
cs_cz: Zamítnout po¾adavek na informaci o free/busy

source: Descending
cs_cz: Sestupnì

source: Description
cs_cz: Popis

source: Description:
cs_cz: Popis:

source: Details
cs_cz: Detaily

source: Did not attach "%s" as it was only partially uploaded.
cs_cz: Soubor "%s" nebyl pøipojen, proto¾e byl nahraný jenom èásteène.

source: Did not attach "%s" as the file was empty.
cs_cz: Soubor "%s" nebyl pøipojen, byl prázdný.

source: Did not attach "%s" as the maximum allowed upload size has been exceeded.
cs_cz: Soubor "%s" nebyl pøipojen, proto¾e pøekroèil maximální velikost pøikládaných souborù.

source: Did not attach "%s" as the server configuration did not allow the file to be uploaded.
cs_cz: Soubor "%s" nebyl pøipojen, proto¾e konfigurace serveru nedovoluje pøikládat soubory.

source: Dim signatures?
cs_cz: Zastínit signatury?

source: Direction left to right
cs_cz: Zleva doprava

source: Direction right to left
cs_cz: Zprava doleva

source: Display Virtual Inbox?
cs_cz: Zobrazit Virtuální Doruèenou po¹tu?

source: Display confirmation after sending a message?
cs_cz: Zobrazit potvrzení o odeslání zprávy?

source: Display in Body of Message
cs_cz: Zobrazit v tìle zprávy

source: Display pop-up notification of new mail?
cs_cz: Zobrazit upozornìní o nové zprávì?

source: Display the "Empty Spam" link in the menubar?
cs_cz: Zobrazit odkaz 'Vyprázdnit Nevy¾ádanou po¹tu' v li¹tì menu?

source: Display the "Empty Trash" link in the menubar?
cs_cz: Zobrazit odkaz 'Vyprázdnit ko¹' v li¹tì menu?

source: Disposition:
cs_cz: Dispozice:

source: Do NOT match
cs_cz: NESHODUJÍ se

source: Do Not Check for New Mail
cs_cz: Nekontrolovat na nové zprávy

source: Do not generate a link in the From: column
cs_cz: Nevytváøet odkazy ve sloupci Od:

source: Doing so will discard this message permanently.
cs_cz: Pokud tak uèiníte, zpráva bude nenávratne zahozena.

source: Don't have an account? Sign up.
cs_cz: Nemáte úèet? Zaregistrujte se.

source: Download
cs_cz: Stáhnout

source: Download %s in .zip Format
cs_cz: Stahnout %s v .zip formátu

source: Download All Attachments (in .zip file)
cs_cz: Stahovat v¹echny pøílohy (v .zip souboru)

source: Download [.zip format]
cs_cz: Stáhnout [.zip formát]

source: Download in .zip Format
cs_cz: Stahovat v .zip formátu

source: Draft
cs_cz: Rozepsaná zpráva

source: Draft folder
cs_cz: Slo¾ka pro rozepsané zprávy

source: Drafts
cs_cz: Rozepsané zprávy

source: Drafts folder:
cs_cz: Slo¾ka pro rozepsané zprávy:

source: Dynamic
cs_cz: Dynamické

source: E-mail Address:
cs_cz: E-mailová adresa:

source: END
cs_cz: KONEC

source: ERROR: Your message could not be delivered.
cs_cz: CHYBA: Va¹í zprávu nelze doruèit.

source: Edit
cs_cz: Upravit

source: Edit Search Query
cs_cz: Editovat po¾adavek k hledání

source: Edit Virtual Folder
cs_cz: Upravit virtuální slo¾ku

source: Edit Virtual Folder Definition for %s
cs_cz: Upravit definici virtuální slo¾ky pro %s

source: Edit your Blacklist
cs_cz: Upravit Va¹i èernou listinu

source: Edit your Filter Rules
cs_cz: Upravit Va¹i pravidla filtrování

source: Edit your Whitelist
cs_cz: Upravit Va¹i bílou listinu

source: Edit your preferences for accessing other mail accounts.
cs_cz: Upravit nastavení pro pøístup k jiným po¹tovním úètùm.

source: Emptied all messages from %s.
cs_cz: Vyprázdnit v¹echny zprávy od %s

source: Emptied all messages from Virtual Trash Folder.
cs_cz: Byly vyprázdnìny v¹echny zprávy ze schránky Virtuálního ko¹e.

source: Empty
cs_cz: Vyprázdnit

source: Empty Selected Folders
cs_cz: Vyprázdnit zvolené schránky

source: Empty _Spam
cs_cz: Vyprázdit _Nevy¾ádanou po¹tu

source: Empty _Trash
cs_cz: Vyprázdit _ko¹

source: Empty folder
cs_cz: Vyprázdnit slo¾ku

source: Enable PGP functionality?
cs_cz: Zapnout PGP?

source: Enable S/MIME functionality?
cs_cz: Zapnout S/MIME?

source: Enable message previews?
cs_cz: Umo¾nit náhledy zpráv?

source: Encr_yption Options
cs_cz: Mo¾nosti ¹ifro_vání

source: End forwarded message
cs_cz: Konec pøeposlané zprávy

source: End message
cs_cz: Konec zprávy

source: End message from %s
cs_cz: Konec zprávy od %s

source: End:
cs_cz: Konec:

source: Enter Passphrase
cs_cz: Zadejte heslo

source: Enter the name for your new Spam folder
cs_cz: Vlo¾te jméno nové slo¾ky pro Nevy¾ádanou po¹tu

source: Enter the name for your new drafts folder
cs_cz: Vlo¾te jméno nové slo¾ky pro rozepsané zprávy

source: Enter the name for your new sent mail folder
cs_cz: Vlo¾te jméno nové slo¾ky pro odeslané zprávy

source: Enter the name for your new trash folder
cs_cz: Vlo¾te jméno nové slo¾ky pro ko¹

source: Entire Message
cs_cz: Celá zpráva

source: Entry "%s" was successfully added to the address book
cs_cz: Polo¾ka "%s" byla úspì¹nì pøidána do adresáøe

source: Error
cs_cz: Chyba

source: Error connecting to IMAP server: [%s] %s.
cs_cz: Chyba pøi spojení s IMAP serverem: [%s] %s.

source: Error displaying message.
cs_cz: Do¹lo k chybì pøi zobrazování zprávy

source: Error sending reply: %s.
cs_cz: Nastala chyba pøi odesílání odpovìdi: %s.

source: Error:
cs_cz: Chyba:

source: Event successfully deleted.
cs_cz: Událost byla úspì¹nì smazána.

source: Every 15 minutes
cs_cz: Ka¾dých 15 minut

source: Every 30 seconds
cs_cz: Ka¾dých 30 sekund

source: Every 5 minutes
cs_cz: Ka¾dých 5 minut

source: Every half hour
cs_cz: Ka¾dou pùl hodinu

source: Every minute
cs_cz: Ka¾dou minutu

source: Expand
cs_cz: Rozbalit

source: Expand All
cs_cz: Rozbalit v¹e

source: Expand All Folders
cs_cz: Rozbalit v¹echny slo¾ky

source: Expand Folder
cs_cz: Rozbalit slo¾ku

source: Expand Names
cs_cz: Doplò jména

source: Expand the entire folder tree by default in the folders view?
cs_cz: Implicitnì rozbalovat celou strukturu slo¾ek pøi jejich zobrazení?

source: Expand the entire folder tree by default in the sidebar?
cs_cz: Implicitnì rozbalovat celou strukturu slo¾ek pøi jejich zobrazení?

source: F_etch Mail
cs_cz: S_táhnout po¹tu

source: Fetch Mail
cs_cz: Stáhnout po¹tu

source: Fetch Mail in a separate window?
cs_cz: Stahovat po¹tu v novém oknì?

source: Fetch messages upon logging on?
cs_cz: Stahovat po¹tu pøi pøihlá¹ení do systému?

source: Fetched %d messages from %s
cs_cz: Sta¾eno %d zpráv od %s

source: Fetched 1 message from %s
cs_cz: Sta¾ena 1 zpráva od %s

source: Fetchmail:
cs_cz: Sta¾ená po¹ta:

source: Fetchmail: no new messages.
cs_cz: Sta¾ená po¹ta: ¾ádné nové zprávy.

source: Fi_lters
cs_cz: Fi_ltry

source: File
cs_cz: Soubor

source: Filter Settings
cs_cz: Nastavení filtrù

source: Filter message content for profanity?
cs_cz: Odfiltrovat nevhodná slova ze zpráv?

source: Filter support is disabled on this system.
cs_cz: Tento systém neumo¾òuje filtrování.

source: Filters
cs_cz: Filtry

source: Filters: %s management page
cs_cz: Filtry: %s stránka managementu

source: Find:
cs_cz: Vyhledat:

source: First Mailbox Page
cs_cz: První stránka schránky

source: First Page
cs_cz: První stránka

source: Flagged For Followup
cs_cz: Oznaèeno pro následování

source: Flagged messages
cs_cz: Oznaèené zprávy

source: Fo_rward
cs_cz: Pø_eposlat

source: Folder
cs_cz: Slo¾ka

source: Folder Actions - Confirmation
cs_cz: Pøíkazy slo¾ky - Potvrzování

source: Folder Navigator
cs_cz: Navigátor slo¾ek

source: Folder Sizes
cs_cz: Velikosti slo¾ek

source: Folder Summary
cs_cz: Shrnutí slo¾ek

source: Folder sharing is not enabled.
cs_cz: Sdílení slo¾ek není povoleno.

source: Folder use is not enabled.
cs_cz: Pou¾ití slo¾ek není povoleno.

source: Font Color
cs_cz: Barva písma

source: Format of message dates in the mailbox view for messages dated today
cs_cz: Formát datumu v zobrazení schránky pro dne¹ní pøíchozí zprávy

source: Forward
cs_cz: Pøeposlat

source: Forward:
cs_cz: Pøeposlat:

source: Forwarded Message:
cs_cz: Pøeposlaná zpráva:

source: Forwarded message
cs_cz: Pøeposlaná zpráva

source: Forwarded message from %s
cs_cz: Pøeposlaná zpráva od %s

source: Free/Busy Request Response
cs_cz: Free/Busy odpovìï na ¾ádost

source: Fro_m
cs_cz: O_d

source: From
cs_cz: Od

source: From Address
cs_cz: Adresa Od

source: From:
cs_cz: Od:

source: Gallery
cs_cz: Galerie

source: General Options
cs_cz: V¹eobecné mo¾nosti

source: Get only new messages? (IMAP only)
cs_cz: Získat jen nové zprávy? (pouze u IMAPu)

source: Go
cs_cz: Jdi

source: Go to Message
cs_cz: Jít na zprávu

source: Go to Virtual Inbox
cs_cz: Jdi na Virtuální doruèenou po¹tu

source: Go to address book entry of "%s"
cs_cz: Jdi do adresáøe na polo¾ku "%s"

source: HERE
cs_cz: ZDE

source: HTML Version of Message
cs_cz: HTML verze zprávy

source: Headers
cs_cz: Hlavièky

source: Help using editor
cs_cz: Nápovìda pøi pou¾ívání editoru

source: Here is the message you were composing:
cs_cz: Toto je zpráva, kterou jste napsali:

source: Hidden
cs_cz: Ukrytý

source: Hidden in List Messages
cs_cz: Ukrytý v seznamu zpráv

source: Hidden in Thread View
cs_cz: Ukrytý v zobrazení podle souvislosti

source: Hidden in Thread View and List Messages
cs_cz: Ukrytý v zobrazení podle souvislosti a v seznamu zpráv

source: Hide Deleted
cs_cz: Ukrýt smazané

source: Hide Unsubscribed
cs_cz: Ukrýt neaktivní

source: High
cs_cz: Vysoká

source: High Priority
cs_cz: Vysoká dùle¾itost

source: Highest
cs_cz: Nejvy¹í

source: Horizontal Rule
cs_cz: Horizontální èára

source: How do you want to display attachments?
cs_cz: Jak si pøejete zobrazit pøílohy?

source: How should namespaces be displayed in the folder tree view?
cs_cz: Jak zobrazit jmenné prostory ve stromovém zobrazení slo¾ek?

source: How to attribute quoted lines in a reply
cs_cz: Jak oznaèit citace v odpovìdích

source: IMAP (Auto Detect Protocols)
cs_cz: IMAP (Automatická detekce protokolu)

source: IMAP (self-signed certificate)
cs_cz: IMAP (s neoficiálním certifikátem)

source: IMAP Server closed the connection. Server Responded: %s
cs_cz: IMAP server uzavøel spojení. Server odpovìdìl: %s

source: IMAP over SSL
cs_cz: IMAP pøes SSL

source: IMAP over SSL (self-signed certificate)
cs_cz: IMAP pøes SSL (s neoficiálním certifikátem)

source: IMAP, no TLS
cs_cz: IMAP, bez TLS

source: IMAP/POP3 Mail Servers
cs_cz: IMAP/POP3 po¹tovní servery

source: If using SSL or TLS, you must have the PHP openssl extension loaded.
cs_cz: Pokud chcete pou¾ívat SSL nebo TLS, musíte mít nahrané PHP roz¹íøení openssl.

source: If you continue, all messages in the folder(s) will be lost!
cs_cz: Pokud budete pokraèovat, v¹echny zprávy ve slo¾ce(kách) budou ztraceny!

source: Image
cs_cz: Obraz

source: Images have been blocked to protect your privacy.
cs_cz: Obrázky byly zablokované kvùli ochranì Va¹eho soukromí.

source: Import
cs_cz: Importovat

source: Import Key
cs_cz: Importovat klíè

source: Import Keypair
cs_cz: Importovat klíèový pár

source: Import Messages
cs_cz: Importovat zprávy

source: Import PGP Key
cs_cz: Importovat PGP klíè

source: Import Personal Private PGP Key
cs_cz: Importovat Vá¹ osobní privátní PGP klíè

source: Import Personal Private PGP Key Here:
cs_cz: Importovat osobní privátní PGP klíè zde:

source: Import Personal Public PGP Key
cs_cz: Importovat osobní veøejný PGP klíè

source: Import Personal Public PGP Key Here:
cs_cz: Importovat osobní veøejný PGP klíè zde:

source: Import Personal S/MIME Certificates
cs_cz: Importovat Vá¹ osobní S/MIME certifikát

source: Import Public Key
cs_cz: Importovat veøejný klíè

source: Import Public PGP Key
cs_cz: Importovat veøejný PGP klíè

source: Import Public PGP Key Here:
cs_cz: Importovat veøejný PGP klíè zde:

source: Import Public S/MIME Key
cs_cz: Importovat Vá¹ veøejný S/MIME klíè

source: Import S/MIME Key
cs_cz: Importovat S/MIME klíè

source: Import mbox File
cs_cz: Importovat mbox soubor

source: Import mbox file
cs_cz: Importovat mbox soubor

source: Imported %d messages from %s.
cs_cz: Importováno %d zpráv(a) od %s.

source: Imported key contains your PGP private key. Only add your public key in the first step!
cs_cz: Naimportovaný klíè obsahuje Vá¹ privátní PGP klíè. V prvním kroku zadejte pouze Vá¹ veøejný klíè!

source: In Process
cs_cz: V procesu

source: Inbox
cs_cz: Doruèená po¹ta

source: Include a brief summary of the header in a reply?
cs_cz: Zahrnout struèné shrnutí hlavièek do Va¹í odpovìdi?

source: Include body text in forward message by default?
cs_cz: Zahrnout implicitnì text zprávy v pøeposílané zprávì?

source: Include original message in a reply?
cs_cz: Zahrnout pùvodní zprávu do Va¹í odpovìdi?

source: Increase Indent
cs_cz: Zvìt¹it odsazení

source: Info
cs_cz: Informace

source: Information on %s Public Key
cs_cz: Informace o %s veøejném klíèi

source: Information on Personal Private Key
cs_cz: Informace o Va¹em osobním privátním klíèi

source: Information on Personal Public Key
cs_cz: Informace o Va¹em osobním veøejném klíèi

source: Inline
cs_cz: Uvnitø

source: Insert
cs_cz: Vlo¾it

source: Insert Certificate Here:
cs_cz: Zde vlo¾te certifikát:

source: Insert Table
cs_cz: Vlo¾it tabulku

source: Insert Web Link
cs_cz: Vlo¾it webový odkaz

source: Insert/Modify Image
cs_cz: Vlo¾it/upravit obrázek

source: Insert/Overwrite
cs_cz: Vlo¾it/pøepsat

source: Invalid Action selected for this component.
cs_cz: Byla vybrána nesprávná akce pro tuto komponentu.

source: Invalid Address
cs_cz: Neplatná adresa

source: Invalid Remote Mailbox
cs_cz: Neplatná vzdálená schránka

source: Invalid character in e-mail address: %s.
cs_cz: Neplatný znak v e-mailové adrese: %s.

source: Invalid e-mail address: %s.
cs_cz: Neplatná e-mailová adresa: %s.

source: Invalid hostname.
cs_cz: Neplatné doménové jméno

source: Invalid key
cs_cz: Neplatný klíè

source: Invalid message, cannot resume draft.
cs_cz: Neplatná zpráva, nelze pokraèovat v rozepsané zprávì.

source: Invalid personal PGP private key.
cs_cz: Vá¹ osobní privátní PGP klíè je neplatný.

source: Invalid personal PGP public key.
cs_cz: Vá¹ osobní veøejný PGP klíè je neplatný.

source: Invert
cs_cz: Obrátit

source: Italic
cs_cz: Kurzíva

source: Justify Center
cs_cz: Zarovnat na støed

source: Justify Full
cs_cz: Zarovnat na celou ¹íøku

source: Justify Left
cs_cz: Zarovnat vlevo

source: Justify Right
cs_cz: Zarovnat vpravo

source: Key Length:
cs_cz: Délka klíèe:

source: Key generation may take a long time to complete. Continue with key generation?
cs_cz: Vytvoøení klíèe mù¾e nìjaký èas trvat. Pokraèovat v tvorbì klíèe?

source: Key import is not available. File upload is not enabled on this server.
cs_cz: Import klíèe není k dispozici. Na tomto serveru není povoleno pøijímaní souborù.

source: Key import is not available. You have no address book defined to add your contacts.
cs_cz: Import klíèe není k dispozici. Nemáte definován adresáø pro pøidání Va¹ich kontaktù.

source: Key successfully sent to the public keyserver.
cs_cz: Klíè byl úspì¹nì odeslán na veøejný klíèový server.

source: Language
cs_cz: Jazyk

source: Language:
cs_cz: Jazyk:

source: Last Mailbox Page
cs_cz: Poslední stránka schránky

source: Last Page
cs_cz: Poslední stránka

source: Link Attachments?
cs_cz: Linkovat pøílohy?

source: Linked attachments are forbidden.
cs_cz: Pøílohy ulo¾ené jako odkazy nejsou povoleny.

source: Links will expire on %s
cs_cz: Odkazy budou expirovat v %s

source: List
cs_cz: Vypsat

source: List all contacts when loading the contacts screen? (if disabled, you will only see contacts that you search for explicitly)
cs_cz: Zobrazit seznam v¹ech kontaktù pøi prohlí¾ení kontaktù? (pokud neni aktivováno, uvidíte pouze kontakty, které jste zadali pro vyhledávání)

source: Listing in the Header
cs_cz: Výpis v hlavièce

source: Loading...
cs_cz: Naèítávám...

source: Local Mailbox:
cs_cz: Lokální schránka po¹ty

source: Location
cs_cz: Místo

source: Log in
cs_cz: Pøihlásit se

source: Log in to %s
cs_cz: Pøihlásit se do %s

source: Login
cs_cz: Pøihlásit se

source: Login Tasks
cs_cz: Úkoly provádìné pøi pøihlá¹ení

source: Low
cs_cz: Nízká

source: Low Priority
cs_cz: Nízká dùle¾itost

source: Lowest
cs_cz: Nejni¾¹í

source: Macintosh File
cs_cz: Soubor pochází z Macintoshe

source: Mail Previews
cs_cz: Náhledy po¹ty

source: Mail server type to connect to:
cs_cz: Typ po¹tovního serveru pro pøipojení:

source: Mailbox
cs_cz: Schránka

source: Mailbox and Folder Display Options
cs_cz: Mo¾nosti zobrazení schránek a slo¾ek

source: Mark (Other)
cs_cz: Oznaèit (jiné)

source: Mark (Seen)
cs_cz: Oznaèit (prohlédnuté)

source: Mark All Messages as Seen
cs_cz: Oznaèit v¹echny zprávy jako prohlédnuté

source: Mark All Messages as Unseen
cs_cz: Oznaèit v¹echny zprávy jako neprohlédnuté

source: Mark as:
cs_cz: Oznaèit jako:

source: Mark different levels of quoting with different colors?
cs_cz: Oznaèit rùzné úrovnì citátù rùznými barvami?

source: Mark messages as seen? (IMAP only)
cs_cz: Oznaèit zprávy jako prohlédnuté? (pouze IMAP)

source: Mark simple markup?
cs_cz: Oznaèit jednoduchou znaèkou?

source: Match All Queries
cs_cz: Zachytit v¹echny dotazy

source: Match Any Query
cs_cz: Zachytit jakýkoliv dotaz

source: Maximize/Minimize Editor
cs_cz: Maximalizovat/minimalizovat editor

source: Maximum Attachment Size
cs_cz: Maximální velikost pøílohy

source: Maximum Number of Folders
cs_cz: Maximální poèet schránek

source: Maximum Number of Recipients per Message
cs_cz: Maximální poèet pøíjemcù ve zprávì

source: Maximum Number of Recipients per Time Period
cs_cz: Maximální poèet pøíjemcù za èasové období

source: Maximum number of attachments reached.
cs_cz: Byl dosa¾en maximální poèet pøíloh.

source: Maximum total attachment size reached.
cs_cz: Byla dosa¾ena maximální velikost pøíloh.

source: Menu Folder List
cs_cz: Menu pro seznam slo¾ek

source: Message
cs_cz: Zpráva

source: Message Composition
cs_cz: Vytvoøit zprávu

source: Message Date
cs_cz: Datum zprávy

source: Message Drafts
cs_cz: Rozepsané zprávy

source: Message Options
cs_cz: Mo¾nosti zpráv

source: Message Replies/Forwards
cs_cz: Odpovídání a pøeposílání zpráv

source: Message Search
cs_cz: Vyhledat zprávu

source: Message Size
cs_cz: Velikost zprávy

source: Message Source
cs_cz: Zdrojový kód zprávy

source: Message Viewing
cs_cz: Zobrazení zprávy

source: Message from %s
cs_cz: Zpráva od %s

source: Message has attachments
cs_cz: Zpráva obsahuje pøílohy

source: Message is encrypted
cs_cz: Zpráva je za¹ifrována

source: Message is signed
cs_cz: Zpráva je digitálnì podepsána

source: Message redirected successfully.
cs_cz: Zpráva byla úspì¹nì pøesmìrována.

source: Message sent successfully, but not saved to %s
cs_cz: Zpráva byla úspì¹nì odeslána, ale nebyla ulo¾ena do %s

source: Message sent successfully.
cs_cz: Zpráva byla úspì¹nì odeslána.

source: Messages per page in the mailbox view.
cs_cz: Zpráv na stránku v zobrazení schránky.

source: Messages to
cs_cz: Zprávy do

source: Minimalist
cs_cz: Minimalistické

source: Mode
cs_cz: Mód

source: Mode:
cs_cz: Mód:

source: Month
cs_cz: Mìsíc

source: Move
cs_cz: Pøesunout

source: Move down
cs_cz: Posunout dolù

source: Move spam messages to spam folder and innocent messages to INBOX
cs_cz: Pøesunout SPAM do slo¾ky pro Nevy¾ádanou po¹tu a nevinné zprávy do Doruèené po¹ty.

source: Move to folder
cs_cz: Pøesunout do slo¾ky

source: Move up
cs_cz: Posunout nahoru

source: Multipart/alternative
cs_cz: Více èástí / alternativní

source: Multiple Message View
cs_cz: Zobrazení více zpráv najednou

source: Multiple Message View:
cs_cz: Zobrazení více zpráv najednou:

source: NOTE:
cs_cz: POZNÁMKA:

source: Name
cs_cz: Jméno

source: Name and/or email cannot be empty
cs_cz: Nelze nechat jméno a/nebo email prázdné

source: Needs Action
cs_cz: Potøebuje akci

source: Never
cs_cz: Nikdy

source: Never save attachments
cs_cz: Neukládat pøílohy

source: New Folder
cs_cz: Nová slo¾ka

source: New Mail
cs_cz: Nová po¹ta

source: New Message
cs_cz: Nová zpráva

source: New Message to %s
cs_cz: Nová zpráva pro %s

source: Next Message
cs_cz: Dal¹í zpráva

source: Next Page
cs_cz: Dal¹í stránka

source: No
cs_cz: Ne

source: No Certificate found
cs_cz: Nebyl nalezen certifikát

source: No Encryption
cs_cz: Bez ¹ifrování

source: No Keys in Keyring
cs_cz: ®ádné klíèe nejsou dostupné

source: No Messages
cs_cz: ®ádné zprávy

source: No PGP public key imported.
cs_cz: ®ádný veøejný PGP klíè nebyl importován.

source: No Preview Text
cs_cz: Není text náhledu

source: No S/MIME public key imported.
cs_cz: ®ádný veøejný S/MIME klíè nebyl importován.

source: No Sound
cs_cz: ®ádný zvuk

source: No attachments found.
cs_cz: Pøíloha nebyla nalezena.

source: No email information located in the public key.
cs_cz: Ve veøejném klíèi nejsou ¾ádné informace o e-mailu.

source: No folder selected.
cs_cz: Nebyla vybrána ¾ádná slo¾ka.

source: No folders are being checked for new mail.
cs_cz: ®ádná slo¾ka není kontrolována na pøítomnost nových zpráv.

source: No folders were specified
cs_cz: ®ádná slo¾ka nebyla urèena

source: No folders with new messages
cs_cz: ®ádná slo¾ka neobsahuje nové zprávy

source: No folders with unseen messages
cs_cz: ®ádná slo¾ka neobsahuje neprohlédnuté zprávy

source: No limit
cs_cz: Bez omezení

source: No message body text
cs_cz: ®ádný text ve zprávì

source: No message returned.
cs_cz: Nebyla vrácena ¾ádná zpráva.

source: No messages matched your search.
cs_cz: Va¹im vyhledávacím kritériím neodpovídá ¾ádná zpráva.

source: No personal PGP private key imported.
cs_cz: ®ádný z Va¹ich osobních privátních PGP klíèù nebyl importován.

source: No personal PGP public key imported.
cs_cz: ®ádný z Va¹ich osobních veøejných PGP klíèù nebyl importován.

source: No personal S/MIME certificates imported.
cs_cz: ®ádný osobní S/MIME klíè nebyl importován.

source: No personal private key exists so the message is unable to be decrypted.
cs_cz: Nenalezen ¾ádný osobní klíè a proto nelze zprávu de¹ifrovat.

source: No supported IMAP authentication method could be found.
cs_cz: Nelze najít ¾ádnou metodu pro IMAP autentikaci.

source: No user specified.
cs_cz: Nebyl uveden ¾ádný u¾ivatel.

source: Non Participant
cs_cz: Není úèastníkem

source: None
cs_cz: ®ádný

source: Normal
cs_cz: Normální

source: Not Deleted
cs_cz: Nebylo smazáno

source: Not Draft
cs_cz: ®ádná rozepsaná zpráva

source: Not Personal
cs_cz: Není osobní

source: Not a valid public key.
cs_cz: Neplatný veøejný klíè.

source: Not at all
cs_cz: Vùbec ¾ádné

source: Note that this can take some time
cs_cz: Upozornìní: Tato operace mù¾e trvat dlouho

source: Notepads
cs_cz: Poznámkové bloky

source: Notes
cs_cz: Poznámky

source: Nothing
cs_cz: Nic

source: Notification: Linked attachment downloaded
cs_cz: Upozornìní: Pøijali jste odkaz na pøílohu

source: Number of months to keep old linked attachments if deleting monthly.
cs_cz: Poèet mìsícù, po které budeme uchovávat pøílohy ulo¾ené jako odkazy pøi mìsíèních èi¹tìní.

source: Number of old sent-mail folders to keep if deleting monthly.
cs_cz: Poèet starých slo¾ek s odeslanými zprávami, které by nemìly být vymazány (vymazávání mìsíènì).

source: OR
cs_cz: NEBO

source: Old sent-mail folders being purged.
cs_cz: Staré slo¾ky s odeslanou po¹tou, které se vyprazdòují.

source: Only display folders with unread messages in them?
cs_cz: Zobrazit pouze slo¾ky s nepøeètenými zprávami?

source: Only one folder should be selected for this action.
cs_cz: Tuto akci lze provést pouze s jednou slo¾kou.

source: Open Fo_lder
cs_cz: Otevøít s_lo¾ku

source: Open Folder
cs_cz: Otevøít slo¾ku
