Repository: Excito/imp
Catalog: po/*.po
Languages: cs_cz

source: Opened Folder
cs_cz: Slo¾ka otevøena

source: Optional Participant
cs_cz: Mo¾ní úèastníci

source: Ordered List
cs_cz: Oèíslovaný seznam

source: Other Mail Accounts
cs_cz: Dal¹í po¹tovní úèty

source: Other Options
cs_cz: Dal¹í mo¾nosti

source: Other Users' Folders
cs_cz: Dal¹í u¾ivatelské slo¾ky

source: Outbound Server
cs_cz: Odchozí server

source: PGP Encrypt Message
cs_cz: PGP ¹ifrování zprávy

source: PGP Encrypt Message with passphrase
cs_cz: PGP ¹ifrovaná zpráva s heslem

source: PGP Error:
cs_cz: PGP chyba:

source: PGP Options
cs_cz: Mo¾nosti PGP

source: PGP Passphrase Input
cs_cz: Vlo¾it PGP heslo

source: PGP Personal Keypair support requires a secure web connection.
cs_cz: Pou¾ití PGP osobního klíèového páru vy¾aduje bezpeèné pøipojení (HTTPS).

source: PGP Public Key for "%s (%s)" was successfully added.
cs_cz: Veøejný PGP klíè pro "%s (%s)" byl úspì¹nì pøidán.

source: PGP Public Key for "%s" was successfully deleted.
cs_cz: Veøejný PGP klíè pro "%s" byl úspì¹nì vymazán.

source: PGP Public Keyring
cs_cz: Veøejný svazek PGP klíèù

source: PGP Sign Message
cs_cz: Podepsat zprávu pomocí PGP

source: PGP Sign/Encrypt Message
cs_cz: Podepsat/¹ifrovat zprávu pomocí PGP

source: PGP Sign/Encrypt Message with passphrase
cs_cz: Podepsat/¹ifrovat zprávu s heslem pomocí PGP

source: PGP encryption cannot be used by default as public keys cannot be found for all recipients.
cs_cz: ©ifrování pomocí PGP nelze pou¾ít, proto¾e sa nepodaøilo najít veøejné klíèe pro v¹echny pøíjemce.

source: PGP private key successfully added.
cs_cz: PGP privátní klíè byl úspì¹nì pøidán.

source: PGP public key successfully added.
cs_cz: PGP veøejný klíè byl úspì¹nì pøidán.

source: PGP support is disabled on this system.
cs_cz: Tento systém nepodporuje PGP.

source: PGP support requires popup windows to be used. If your browser is currently set to disable popup windows, you must change this setting or else the PGP features will not work correctly.
cs_cz: Podpora PGP potøebuje popup okna. Pokud Vá¹ prohlí¾eè zamezuje pou¾ití tìchto oken, je zapotøebí umo¾nit jejich pou¾ití, jinak PGP nebude správnì pracovat.

source: PGP: Need passphrase for personal private key.
cs_cz: PGP: Je potøeba heslo pro osobní privátní klíè.

source: PGP: Need passphrase to encrypt your message with.
cs_cz: PGP: Je potøeba heslo pro za¹ifrování zprávy.

source: POP3 (Auto Detect Protocols)
cs_cz: POP3 (Automatická detekce protokolù)

source: POP3 (self-signed certificate)
cs_cz: POP3 (s neoficiálním certifikátem)

source: POP3 over SSL
cs_cz: POP3 pøes SSL

source: POP3 over SSL (self-signed certificate)
cs_cz: POP3 pøes SSL (s neoficiálním certifikátem)

source: POP3, no TLS
cs_cz: POP3, bez TLS

source: Page %d of %d
cs_cz: Stránka %d z %d

source: Page with the First Unseen Message
cs_cz: Stránka s první neprohlédnutou zprávou

source: Page with the Last Unseen Message
cs_cz: Stránka s poslední neprohlédnutou zprávou

source: Page:
cs_cz: Strana:

source: Part(s)
cs_cz: Èást(i)

source: Passphrase (Again):
cs_cz: Heslo (opìt):

source: Passphrase successfully unloaded.
cs_cz: Heslo bylo úspì¹nì zahozeno.

source: Passphrase:
cs_cz: Heslo:

source: Passphrases cannot be empty
cs_cz: Nelze zadat prázdné heslo

source: Passphrases do not match
cs_cz: Hesla se neshodují

source: Password
cs_cz: Heslo

source: Password:
cs_cz: Heslo:

source: Password:
cs_cz: Heslo:

source: Paste from clipboard
cs_cz: Vlo¾it ze schránky

source: Personal
cs_cz: Osobní

source: Personal Information
cs_cz: Osobní informace

source: Personal PGP keypair generated successfully.
cs_cz: Vá¹ osobní PGP klíèový pár byl úspì¹nì vytvoøen.

source: Personal PGP keys deleted successfully.
cs_cz: Va¹e osobní PGP klíèe byly úspì¹nì smazány.

source: Personal S/MIME certificates NOT imported:
cs_cz: Osobní S/MIME certifikáty NEBYLY importovány:

source: Personal S/MIME keys deleted successfully.
cs_cz: Va¹e osobní S/MIME klíèe byly úspì¹nì smazány.

source: Place your signature before replies and forwards?
cs_cz: Umístít Va¹i signaturu pøed odpovìï a také pøed pøeposlanou zprávu?

source: Plaintext Version of Message
cs_cz: Textová verze zprávy

source: Play a sound on new mail? This requires your browser to support embedded sound files. Almost all do on Windows and Mac, but other platforms may require a plugin.
cs_cz: Pøehrát zvuk pøi nové zprávì? To vy¾aduje podporu vlo¾ených zvukù ve Va¹em prohlí¾eèi. Vìt¹inou bez problému na Windows a Macu, na jiných platformách asi bude zapotøebí plugin.

source: Please enter a name for the new folder:
cs_cz: Prosím zadejte název nové slo¾ky:

source: Please enter the name of the new folder:
cs_cz: Prosím zadejte název nové slo¾ky:

source: Please enter the new name:
cs_cz: Prosím zadejte nové jméno:

source: Please enter the passphrase for this message.
cs_cz: Zadejte prosím heslo pro tuto zprávu.

source: Please enter the passphrase for your PGP private key. You will only need to enter this passphrase once per session.
cs_cz: Prosím zadejte heslo k Va¹emu privátnímu PGP klíèi. Heslo je nutné zadat pouze jednou za relaci.

source: Please enter the passphrase for your S/MIME private key. You will only need to enter this passphrase once per session.
cs_cz: Prosím zadejte heslo k Va¹emu privátnímu S/MIME klíèi. Heslo je nutné zadat pouze jednou za relaci.

source: Please log in again to resume composing your message. If you are NOT using cookies AND you are composing messages in popup windows, you will have to log in again in your main window as well. This is to keep attackers from hijacking your session ID. We apologize for any inconvenience.
cs_cz: Prosím opìt se pøihla¹te, pokud chcete pokraèovat ve vytváøení zprávy. Pokud nepou¾íváte cookies a vytváøíte zprávu v popup oknì, budete se muset pøihlásit také ve Va¹em hlavním oknì. Takovéto nastavení zabraòuje útoèníkùm zmocnit se Va¹í relaèní ID. Dìkujeme za pochopení.

source: Please provide your password.
cs_cz: Prosím zadejte Va¹e heslo.

source: Please provide your username.
cs_cz: Prosím zadejte Va¹e u¾ivatelské jméno.

source: Please resolve ambiguous or invalid addresses.
cs_cz: Prosím opravte nejednoznaèné nebo neplatné adresy.

source: Please select a folder before you perform this action.
cs_cz: Prosím vyberte nejdøíve slo¾ku a pak proveïte akci.

source: Please select at least one folder to search.
cs_cz: Prosím vyberte nejménì jednu slo¾ku k prohledání.

source: Please select or edit in the box to the right:
cs_cz: Prosím vyberte nebo upravte v boxu vpravo:

source: Poll all folders for new mail?
cs_cz: Kontrolovat novou po¹tu ve v¹ech slo¾kách?

source: Post
cs_cz: Odeslat

source: Powered by Horde
cs_cz: Zalo¾eno na Horde

source: Precede your signature with dashes ('-- ')?
cs_cz: Pøedcházet signaturu pomlèkami ('-- ')?

source: Preferences
cs_cz: Nastavení

source: Preferences successfully updated.
cs_cz: Va¹e nastavení byla úspì¹nì ulo¾ena.

source: Preview
cs_cz: Náhled

source: Previous Message
cs_cz: Pøedchozí zpráva

source: Previous Page
cs_cz: Pøedchozí stránka

source: Print
cs_cz: Tisk

source: Print document
cs_cz: Vytisknout dokument

source: Printed By
cs_cz: Vytiskl

source: Priority
cs_cz: Dùle¾itost

source: Private Key Password:
cs_cz: Heslo pro privátní klíè:

source: Prompt every time an attachment is sent; default to NO
cs_cz: Zeptat se poka¾dé pøi posílání pøílohy, implicitnì NE

source: Prompt every time an attachment is sent; default to YES
cs_cz: Zeptat se poka¾dé pøi posílání pøílohy, implicitnì ANO

source: Prompt to send read receipt when requested by the sender?
cs_cz: Zeptat se na odeslání potvrzení o pøeètení, pokud je ¾ádáno odesílatelem?

source: Protocol
cs_cz: Protokol

source: Protocol:
cs_cz: Protokol:

source: Public PGP keyserver support has been disabled.
cs_cz: Podpora veøejných PGP klíèových serverù byla vypnuta.

source: Pur_ge Deleted
cs_cz: Vyè_istit smazané

source: Purge
cs_cz: Vyèistit

source: Purge Deleted
cs_cz: Vyèistit smazané

source: Purge Spam how often:
cs_cz: Jak èasto vyprázdòovat slo¾ku nevy¾ádaná po¹ta:

source: Purge Trash how often:
cs_cz: Jak èasto vyprázdòovat slo¾ku ko¹:

source: Purge messages in Spam folder older than this amount of days.
cs_cz: Smazat zprávy z nevy¾ádané po¹ty, které jsou star¹í ne¾ uvedený poèet dní.

source: Purge messages in Trash folder older than this amount of days.
cs_cz: Smazat zprávy z ko¹e, které jsou star¹í ne¾ uvedený poèet dní.

source: Purge messages in sent-mail folder(s) older than this amount of days.
cs_cz: Smazat zprávy z odeslané po¹ty, které jsou star¹í ne¾ uvedený poèet dní.

source: Purge old messages in the Spam folder?
cs_cz: Smazat staré zprávy ze slo¾ky nevy¾ádaná po¹ta?

source: Purge old messages in the Trash folder?
cs_cz: Smazat staré zprávy z ko¹e?

source: Purge old messages in the sent-mail folder(s)?
cs_cz: Smazat staré zprávy z odeslané po¹ty?

source: Purge sent-mail how often:
cs_cz: Jak èasto vyprázdòovat slo¾ku odeslané zprávy:

source: Purging %d messages from Spam folder.
cs_cz: Èistím %d zpráv ze slo¾ky nevy¾ádaná po¹ta.

source: Purging %d messages from Trash folder.
cs_cz: Èistím %d zpráv ze slo¾ky Ko¹.

source: Purging %d messages from sent-mail folder.
cs_cz: Èistím %d zpráv ze slo¾ky odeslané zprávy.

source: Purging 1 message from Spam folder.
cs_cz: Èistím 1 zprávu ze slo¾ky nevy¾ádaná po¹ta.

source: Purging 1 message from Trash folder.
cs_cz: Èistím 1 zprávu ze slo¾ky Ko¹.

source: Quota status: %.2f MB / %.2f MB (%.2f%%)
cs_cz: Stav kvóty: %.2f MB / %.2f MB (%.2f%%)

source: Quota status: %.2f MB / NO LIMIT
cs_cz: Stav kvóty: %.2f MB / BEZ LIMITU

source: Quota status: NO LIMIT
cs_cz: Stav kvóty: BEZ LIMITU

source: Quoting %f:
cs_cz: Cituji %f:

source: Read
cs_cz: Pøeètené

source: Rebuild Folder Tree
cs_cz: Znovu vytvoøit strukturu slo¾ky

source: Recent Searches
cs_cz: Poslední vyhledávání

source: Recent Searches:
cs_cz: Poslední vyhledávání:

source: Redirec_t
cs_cz: Pøesmìrova_t

source: Redirect
cs_cz: Pøesmìrovat

source: Redirect Message
cs_cz: Pøesmìrovat zprávu

source: Redirect this message
cs_cz: Pøesmìrovat tuto zprávu

source: Redoes your last action
cs_cz: Znovu provede Va¹i poslední akci

source: Refresh
cs_cz: Obnovit

source: Refresh Folder Views:
cs_cz: Obnovit zobrazení slo¾ek:

source: Reload
cs_cz: Obnovit

source: Reload View
cs_cz: Obnovit zobrazení

source: Remember the free/busy information.
cs_cz: Zapomatovat si informaci o free/busy.

source: Remember the last view
cs_cz: Zapomatovat si poslední zobrazení

source: Remote Mailbox:
cs_cz: Vzdálená schránka:

source: Remove Field From Search
cs_cz: Odstranit pole z vyhledávání

source: Remove formatting
cs_cz: Odstranit formátování

source: Remove source
cs_cz: Odstranit zdroj

source: Rename
cs_cz: Pøejmenovat

source: Rename sent-mail folder at beginning of month?
cs_cz: Pøejmenovat slo¾ku s odeslanými zprávami na zaèátku mìsíce?

source: Renaming "%s" to "%s" failed. This is what the server said
cs_cz: Pøejmenování "%s" na "%s" selhalo. Toto je hlá¹ení od serveru

source: Reply
cs_cz: Odpovìdìt

source: Reply Sent.
cs_cz: Odpovìï byla odeslána.

source: Reply to All:
cs_cz: Odpovìdìt v¹em:

source: Reply to List:
cs_cz: Odpovìdìt seznamu:

source: Reply with Not Supported Message
cs_cz: Odpovìï s nestandardní zprávou

source: Reply with free/busy for next 2 months.
cs_cz: Odpovìdìt na free/busy na pøí¹tí 2 mìsíce.

source: Reply with requested free/busy information.
cs_cz: Odpovìdìt s po¾adovanou informací free/busy.

source: Reply-To
cs_cz: Odpovìdìt-komu

source: Reply-To:
cs_cz: Odpovìdìt-komu:

source: Reply:
cs_cz: Odpovìï:

source: Report as Innocent
cs_cz: Nahlásit jako chtìné (ham)

source: Report as Spam
cs_cz: Nahlásit jako nechtìné (spam)

source: Request a _Read Receipt
cs_cz: ®ádost o _potvrzení pøeètení

source: Request read receipts?
cs_cz: ®ádost o potvrzení pøeètení?

source: Requested message not found.
cs_cz: Po¾adovaná zpráva nebyla nalezena.

source: Required Participant
cs_cz: Po¾adovaní úèastníci

source: Reset
cs_cz: Výchozí nastavení

source: Respondent Status Updated.
cs_cz: Stav odpovídajících byl aktualizován.

source: Resume
cs_cz: Pokraèovat

source: Resume Editing
cs_cz: Pokraèovat v editování

source: Resume your session
cs_cz: Pokraèovat v relaci

source: Return to Fetch Mail
cs_cz: Návrat ke stahování po¹ty

source: Return to Folders
cs_cz: Návrat do slo¾ek

source: Return to Message Composition
cs_cz: Návrat k Vytvoøení zprávy

source: Return to Options
cs_cz: Návrat do mo¾ností

source: Return to the mailbox listing after deleting, moving, or copying a message?
cs_cz: Vrátit se do schránky po smazání, pøesunutí, nebo zkopírování zprávy?

source: Rights for user "%s" cannot be modified.
cs_cz: Oprávnìní pro u¾ivatele "%s" nelze upravit.

source: S/MIME Encrypt Message
cs_cz: S/MIME ¹ifrovaná zpráva

source: S/MIME Error:
cs_cz: S/MIME chyba:

source: S/MIME Error: Need passphrase for personal private key.
cs_cz: S/MIME chyba: Je potøeba heslo pro Vá¹ osobní privátní klíè.

source: S/MIME Options
cs_cz: Mo¾nosti S/MIME

source: S/MIME Passphrase Input
cs_cz: Vlo¾it S/MIME heslo

source: S/MIME Personal Keypair support requires a secure web connection.
cs_cz: Je potøeba bezpeèného pøipojení k síti (HTTPS), abyste mohli pou¾ít Vá¹ osobní S/MIME klíèový pár.

source: S/MIME Public Key for "%s" was successfully deleted.
cs_cz: S/MIME veøejný klíè pro "%s" byl úspì¹nì smazán.

source: S/MIME Public Key successfully added.
cs_cz: S/MIME veøejný klíè byl úspì¹nì pøidán.

source: S/MIME Public Keyring
cs_cz: S/MIME veøejný svazek klíèù

source: S/MIME Public/Private Keypair successfully added.
cs_cz: S/MIME veøejný/privátní klíèový pár byl úspì¹nì pøidán.

source: S/MIME Sign Message
cs_cz: S/MIME podepsaná zpráva

source: S/MIME Sign/Encrypt Message
cs_cz: S/MIME podepsaná/¹ifrovaná zpráva

source: S/MIME support is disabled on this system.
cs_cz: Tento systém nepodporuje S/MIME.

source: S/MIME support is not currently enabled so the message is unable to be decrypted.
cs_cz: Podpora S/MIME není aktivována, zprávu nelze de¹ifrovat.

source: S/MIME support is not enabled so the contents of this signed message cannot be displayed.
cs_cz: Podpora S/MIME není aktivována, proto nelze zobrazit obsah této digitálnì podepsané zprávy.

source: S/MIME support is not enabled so the digital signature is unable to be verified.
cs_cz: Podpora S/MIME není aktivována, digitální podpis nelze ovìøit.

source: S/MIME support is not enabled.
cs_cz: Tento systém nepodporuje S/MIME.

source: S/MIME support requires popup windows to be used. If your browser is currently set to disable popup windows, you must change this setting or else the S/MIME features will not work correctly.
cs_cz: Podpora S/MIME potøebuje popup okna. Pokud Vá¹ prohlí¾eè zamezuje pou¾ití tìchto oken, je zapotøebí umo¾nit jejich pou¾ití, jinak S/MIME nebude správnì pracovat.

source: S_ubject
cs_cz: _Pøedmìt

source: Sa_ve a copy in
cs_cz: Ul_o¾it kopii do

source: Sa_ve as
cs_cz: Ul_o¾it jako

source: Save
cs_cz: Ulo¾it

source: Save Attachments with message in sent-mail folder?
cs_cz: Ulo¾it pøílohy se zprávou ve slo¾ce pro odeslanou po¹tu?

source: Save Draft
cs_cz: Ulo¾it rozepsanou zprávu

source: Save Image
cs_cz: Ulo¾it obrázek

source: Save Image in Gallery
cs_cz: Ulo¾it obrázek do galerie

source: Save Options
cs_cz: Ulo¾it mo¾nosti

source: Save Stationery
cs_cz: Ulo¾it formuláø

source: Save _Draft
cs_cz: Ulo¾it _rozepsanou zprávu

source: Save as
cs_cz: Ulo¾it jako

source: Save drafts as unseen?
cs_cz: Ulo¾it rozepsanou zprávu jako neprohlédnutou?

source: Save drafts automatically while composing?
cs_cz: Ukládat do rozepsaných zpráv automaticky poèas psaní

source: Save in your Address Book
cs_cz: Ulo¾it do Va¹eho adresáøe

source: Save recipients automatically to the default address book?
cs_cz: Ulo¾it automaticky pøíjemce do implicitního adresáøe?

source: Save search as a virtual folder?
cs_cz: Ulo¾it vyhledávání do virtuální slo¾ky?

source: Save sent mail?
cs_cz: Ulo¾it odeslanou po¹tu?

source: Saving the draft failed. Could not create a drafts folder.
cs_cz: Ulo¾ení do rozepsaných zpráv selhalo. Nepodaøilo se vytvoøit slo¾ku s rozepsanými zprávamy.

source: Saving the draft failed. No draft folder specified.
cs_cz: Nepodaøilo se ulo¾it rozepsanou zprávu. Není definováná slo¾ka pro rozepsané zprávy.

source: Saving the draft failed. The %s header contains an invalid e-mail address: %s.
cs_cz: Nepodaøilo se ulo¾it rozepsanou zprávu. Hlavièka %s obsahuje neplatnou e-mailovou adresu: %s

source: Saving the draft failed. This is what the server said: %s
cs_cz: Nepodaøilo se ulo¾it rozepsanou zprávu. Toto je hlá¹ení ze serveru: %s

source: Search
cs_cz: Vyhledávání

source: Search %s
cs_cz: Vyhledávání %s

source: Search Criteria
cs_cz: Kritéria pro vyhledávání

source: Search Folders
cs_cz: Vyhledávání ve slo¾kách

source: Search Results
cs_cz: Výsledky vyhledávání

source: Seen
cs_cz: Prohlédnuté

source: Seen messages
cs_cz: Prohlédnuté zprávy

source: Select Another Account
cs_cz: Vybrat jiný úèet

source: Select a date
cs_cz: Vybrat datum

source: Select a field
cs_cz: Vybrat pole

source: Select accounts to fetch mail from:
cs_cz: Vybrat úèty ke sta¾ení po¹ty:

source: Select address book sources for adding and searching for addresses.
cs_cz: Volba zdrojù adresáøe pro pøidávaní a vyhledávání adres.

source: Select all
cs_cz: Vybrat v¹e

source: Select all fields to search when expanding addresses.
cs_cz: Vybrat v¹echna pole pro vyhledávání pøi expanzi adres.

source: Select an account:
cs_cz: Vybrat úèet:

source: Select mailbox
cs_cz: Vybrat schránku

source: Select none
cs_cz: Nevybráno

source: Select stationery:
cs_cz: Vybrat formuláø:

source: Select the gallery to save the image in.
cs_cz: Zvolte galerii, do které se má obrázek ulo¾it.

source: Select the mail server type:
cs_cz: Vybrat typ po¹tovního serveru:

source: Select:
cs_cz: Vybrat:

source: Selected Address books:
cs_cz: Vybraný zdroj adresáøù:

source: Selected Addresses
cs_cz: Vybrané adresy

source: Send Key to Public Keyserver
cs_cz: Poslat klíè veøejnému klíèovému serveru

source: Send Latest Information
cs_cz: Poslat nejaktuálnìj¹í informace

source: Send Message
cs_cz: Odeslat zprávu

source: Send message without a Subject?
cs_cz: Odeslat zprávu bez Pøedmìtu?

source: Sent
cs_cz: Odeslaná po¹ta

source: Sent mail folder
cs_cz: Slo¾ka s odeslanou po¹tou

source: Sent mail folder:
cs_cz: Slo¾ka s odeslanou po¹tou:

source: Server and Folder Information
cs_cz: Informace o serveru a slo¾kách

source: Set preferences for what happens when you move and delete messages.
cs_cz: Nastavení akcí provádìných pøi pøesouvání a mazání zpráv.

source: Set the X-Priority header when composing messages?
cs_cz: Nastavit pøi vytváøení zpráv hlavièku X-Priority?

source: Share Folders
cs_cz: Sdílené slo¾ky

source: Share mail folders
cs_cz: Sdílet po¹tovní slo¾ky

source: Share your mail folders with other users.
cs_cz: Sdílet po¹tovní slo¾ky s jinými u¾ivateli.

source: Shared Folders
cs_cz: Sdílené slo¾ky

source: Should PGP signed messages automatically be verified when viewed?
cs_cz: Mají sa zprávy podepsané pomocí PGP automaticky ovìøovat poèas prohlí¾ení?

source: Should S/MIME signed messages automatically be verified when viewed?
cs_cz: Mají sa zprávy podepsané pomocí S/MIME automaticky ovìøovat poèas prohlí¾ení?

source: Should large blocks of quoted text be shown or hidden by default? It can be toggled easily whichever you choose.
cs_cz: Má být implicitní nastavení pro velké bloky citovaného textu zobrazené nebo ukryté? Lze jednodu¹e pøepnout bez ohledu na výbìr.

source: Should the body of text/plain messages be scanned for PGP data?
cs_cz: Mají se hledat PGP data v tìle text/plain zpráv?

source: Should the compose window be closed after saving a draft?
cs_cz: Má se okno pro vytvoøení zprávy uzavøít po ulo¾ení rozepsané zprávy?

source: Should your PGP public key to be attached to your messages by default?
cs_cz: Má být Vá¹ veøejný PGP klíè implicitnì pøipojován k Va¹im zprávám?

source: Show All Folders
cs_cz: Zobrazit v¹echny slo¾ky

source: Show All Headers
cs_cz: Zobrazit v¹echny hlavièky

source: Show Common Headers
cs_cz: Zobrazit bì¾né hlavièky

source: Show Deleted
cs_cz: Zobrazit smazané

source: Show Images?
cs_cz: Zobrazit obrázky?

source: Show Mailing List Information
cs_cz: Zobrazit informace o elektronické konferenci

source: Show Only Subscribed Folders
cs_cz: Zobrazit pouze aktivované slo¾ky

source: Show Size
cs_cz: Zobrazit velikost

source: Show Unsubscribed
cs_cz: Zobrazit neaktivní

source: Show an icon to allow stripping of attachments from messages?
cs_cz: Zobrazit ikonu pro odstranìní pøíloh ze zpráv?

source: Show non-private mailboxes in separate folders
cs_cz: Zobrazit neosobní schránky ve samostatních slo¾kách

source: Show previews for unread messages only?
cs_cz: Zobrazit náhledy pouze pro nepøeètené zprávy?

source: Show previews in tooltips?
cs_cz: Zobrazit náhledy v tipech?

source: Show the Bcc: header field when composing mail?
cs_cz: Zobrazovat hlavièku Skrytá kopie: poèas psaní zprávy?

source: Show the Cc: header field when composing mail?
cs_cz: Zobrazovat hlavièku Kopie: poèas psaní zprávy?

source: Show the Fetch Mail icon on the menubar?
cs_cz: Zobrazit ikonu stahování po¹ty v li¹tì menu?

source: Show the filter icon on the menubar?
cs_cz: Zobrazit ikonu filtrování v li¹tì menu?

source: Show this HTML in a new window?
cs_cz: Zobrazit tohle HTML v novém oknì?

source: Show total number of mails in folder?
cs_cz: Zobrazit celkový poèet zpráv ve slo¾ce?

source: Shown
cs_cz: Ukázáno

source: Si_ze
cs_cz: Ve_likost

source: Size
cs_cz: Velikost

source: Size (KB) <
cs_cz: Velikost (KB) <

source: Size (KB) >
cs_cz: Velikost (KB) >

source: Size:
cs_cz: Velikost:

source: Sort by Arrival
cs_cz: Setøídit podle poøadí doruèení

source: Sort by Date
cs_cz: Setøídit podle data

source: Sort by From Address
cs_cz: Setøídit podle adresy odesílatele

source: Sort by Message Size
cs_cz: Setøídit podle velikosti zprávy

source: Sort by Subject
cs_cz: Setøídit podle pøedmìtu

source: Sort by Thread
cs_cz: Setøídit podle souvislosti

source: Sort by To Address
cs_cz: Setøídit podle adresy pøíjemce

source: Spam
cs_cz: Nevy¾ádaná po¹ta

source: Spam folder
cs_cz: Slo¾ka pro spam

source: Spam folder:
cs_cz: Slo¾ka pro spam:

source: Special Characters
cs_cz: Zvlá¹tní znaky

source: Special Virtual Folders cannot be edited.
cs_cz: Nemù¾ete editovat zvlá¹tní virtualní slo¾ku.

source: Spell Check Failed
cs_cz: Kontrola pravopisu selhala

source: Split Block
cs_cz: Rozdìlit blok

source: Start:
cs_cz: Zaèátek:

source: Stationery
cs_cz: Formuláø

source: Stationery name:
cs_cz: Jméno formuláøe:

source: Stationery type:
cs_cz: Typ formuláøe:

source: Stationery:
cs_cz: Formuláø:

source: Status
cs_cz: Stav

source: Strikethrough
cs_cz: Pøe¹krtnout

source: Strip All Attachments
cs_cz: Odstranit v¹echny pøílohy

source: Strip Attachment
cs_cz: Odstranit pøílohu

source: Strip Attachments
cs_cz: Odstranit pøílohy

source: Strip linebreaks?
cs_cz: Odstranit øádkování?

source: Sub_ject
cs_cz: Pøe_dmìt

source: Subject
cs_cz: Pøedmìt

source: Subject Field
cs_cz: Pole pøedmìt

source: Subject:
cs_cz: Pøedmìt:

source: Submit
cs_cz: Odeslat

source: Subscribe
cs_cz: Odebírat

source: Subscript
cs_cz: Dolní index

source: Success
cs_cz: Úspì¹nì

source: Sum
cs_cz: Souèet

source: Summary
cs_cz: Shrnutí

source: Superscript
cs_cz: Horní index

source: Switch Composition Method
cs_cz: Pøepnout kompozièní metodu

source: Switch to HTML composition
cs_cz: Pøepnout na HTML kompozici

source: Switch to plain text composition
cs_cz: Pøepnout na textovou kompozici

source: Target Folder
cs_cz: Cílová slo¾ka

source: Target Mailbox:
cs_cz: Cílová schránka:

source: Task Lists
cs_cz: Seznamy úkolù

source: Tasks
cs_cz: Úkoly
