Repository: Excito/imp
Catalog: po/*.po
Languages: cs_cz

source: Tentative:
cs_cz: Prozatímní:

source: Tentatively Accept request
cs_cz: Prozatímnì potvrzená ¾ádost

source: Tentatively Accepted
cs_cz: Prozatímnì potvrzeno

source: Terms of Service file not specified in conf.php
cs_cz: Soubor definující podmínky pou¾ití není obsa¾en v conf.php

source: Text Font
cs_cz: Typ písma textu

source: Text Format
cs_cz: Formát textu

source: Text Size
cs_cz: Velikost textu

source: The From: column of the message should be linked:
cs_cz: Sloupec Od: by mìl být odkazován:

source: The IMAP server does not appear to support the authentication method selected. Please contact your system administrator.
cs_cz: Nevypadá to, ¾e IMAP server podporuje vybranou metodu autentikace. Kontaktujte Va¹eho administrátora, prosím.

source: The Macintosh resource fork
cs_cz: Macintosh zdrojové rozdvojení

source: The Macintosh resource fork can be downloaded %s.
cs_cz: Macintosh zdrojové rozdvojení mù¾e být sta¾eno z %s.

source: The S/MIME certificate of %s:
cs_cz: S/MIME certifikát %s:

source: The account "%s" has been deleted.
cs_cz: Úèet "%s" byl smazán.

source: The account "%s" has been saved.
cs_cz: Úèet "%s" byl ulo¾en.

source: The attachment was not found.
cs_cz: Pøíloha nebyla nalezena.

source: The buttons NOT to show when using Xinha.
cs_cz: Tlaèítka, které se NEMAJÍ zobrazovat pøi pou¾ívání editoru Xinha.

source: The buttons to show when using FCKeditor.
cs_cz: Tlaèítka, které se mají zobrazovat pøi pou¾ívání FCKeditoru.

source: The calendar data is invalid
cs_cz: Data v kalendáøi jsou neplatná

source: The contents of the Macintosh file are below.
cs_cz: Obsah souboru z Macintoshe je zobrazen ní¾e.

source: The current folder(s) "%s" will be renamed to "%s".
cs_cz: Souèasná slo¾ka(y) "%s" bude pøejmenována na "%s".

source: The current list of users with access to this folder could not be retrieved.
cs_cz: Nelze získat aktuální seznam u¾ivatelù s pøístupem k této slo¾ce

source: The default charset for messages with no charset information:
cs_cz: Výchozí znaková sada pro zprávy bez informací o znakové sadì:

source: The draft has been saved to the "%s" folder.
cs_cz: Rozepsaná zpráva byla ulo¾ena v "%s" slo¾ce.

source: The event was added to your calendar.
cs_cz: Událost byla pøidána do Va¹eho kalendáøe.

source: The event was updated in your calendar.
cs_cz: Událost byla aktualizována ve Va¹em kalendáøi.

source: The file %s could not be attached.
cs_cz: Soubor %s nelze pøilo¾it.

source: The folder "%s" already exists
cs_cz: Slo¾ka "%s" u¾ existuje

source: The folder "%s" may not be deleted.
cs_cz: Slo¾ka "%s" se nesmí smazat.

source: The folder "%s" may not be renamed.
cs_cz: Slo¾ka "%s" se nesmí pøejmenovat.

source: The folder "%s" was created but you were not subscribed to it.
cs_cz: Slo¾ka "%s" byla vytvoøena, ale není aktivována.

source: The folder "%s" was not created. This is what the server said
cs_cz: Slo¾ka "%s" nebyla vytvoøena. Toto je hlá¹ení serveru

source: The folder "%s" was not deleted. This is what the server said
cs_cz: Slo¾ka "%s" nebyla smazána. Toto je hlá¹ení serveru

source: The folder "%s" was successfully created.
cs_cz: Slo¾ka "%s" byla úspì¹nì vytvoøena.

source: The folder "%s" was successfully deleted.
cs_cz: Slo¾ka "%s" byla úspì¹nì smazána.

source: The folder "%s" was successfully renamed to "%s".
cs_cz: Slo¾ka "%s" byla úspì¹nì pøejmenována na "%s".

source: The following files were attached to this part:
cs_cz: Následující soubory byly pøilo¾eny k této èásti:

source: The image save window can not be opened. Perhaps you have set your browser to block popup windows?
cs_cz: Okno pro ukládání obrázkù nelze otevøít. Zøejmì jste nastavili Vá¹ prohlí¾eè tak, aby blokoval popup okna?

source: The javascript editor to use on the compose page.
cs_cz: Javascriptový editor, který se pou¾ije pøi psaní zpráv.

source: The mail server generated the following error message:
cs_cz: Po¹tovní server generoval následující chybové hlá¹ení:

source: The mail server generated the following informational message:
cs_cz: Po¹tovní server generoval následující informaèní hlá¹ení:

source: The mail server generated the following message:
cs_cz: Po¹tovní server generoval následující hlá¹ení:

source: The mailbox %s is already empty.
cs_cz: Schránka %s je ji¾ prázdná.

source: The message "%s" from "%s" (%d bytes) exceeds fetch size limit.
cs_cz: Zpráva "%s" od "%s" (%d bytù) pøekroèila limit pro stahování po¹ty.

source: The message being composed has been closed. Exiting.
cs_cz: Vytváøená zpráva byla uzavøena. Konèím.

source: The message below does not appear to be a valid PGP encrypted message. Error:
cs_cz: Tato zpráva nevypadá jako správnì PGP za¹ifrovaná zpráva. Chyba:

source: The message below does not appear to be in the correct PGP format (according to RFC 2015).
cs_cz: Tato zpráva nevypadá, ¾e je ve správném PGP formátu (podle RFC 2015).

source: The message below has been compressed with PGP.
cs_cz: Tato zpráva byla zkomprimována pomocí PGP.

source: The message below has been digitally signed and encrypted with PGP, but the signature cannot be verified.
cs_cz: Tato zpráva byla digitálne podepsána a za¹ifrována pomocí PGP ale podpis nelze ovìøit.

source: The message below has been digitally signed and encrypted with PGP.
cs_cz: Tato zpráva je digitálnì podepsaná a za¹ifrována pomocí PGP.

source: The message below has been digitally signed with PGP, but the signature cannot be verified.
cs_cz: Tato zpráva je digitálnì podepsaná pomocí PGP, ale podpis nelze ovìøit.

source: The message below has been digitally signed with PGP.
cs_cz: Tato zpráva je digitálnì podepsaná pomocí PGP.

source: The message below has been encrypted with PGP, however, PGP support is disabled so the message cannot be decrypted.
cs_cz: Tato zpráva je za¹ifrována pomocí PGP, jenom¾e podpora pro PGP je zakázána, tak¾e zprávu nelze de¹ifrovat.

source: The message below has been encrypted with PGP, however, no personal private key exists so the message cannot be decrypted.
cs_cz: Tato zpráva je za¹ifrována pomocí PGP, jenom¾e neexistuje ¾ádný osobní privátní klíè a proto nelze zprávu de¹ifrovat.

source: The message below has been encrypted with PGP.
cs_cz: Tato zpráva je za¹ifrována pomocí PGP.

source: The message below has been encrypted with PGP. You must enter the passphrase for your PGP private key before it can be decrypted.
cs_cz: Tato zpráva je za¹ifrována pomocí PGP. Chcete-li pøeèíst tuto zprávu, musíte zadat heslo k Va¹emu privátnímu PGP klíèi.

source: The message below has been encrypted with PGP. You must enter the passphrase that was used to encrypt this message.
cs_cz: Tato zpráva je za¹ifrována pomocí PGP. Musíte zadat heslo které bylo pou¾ito pro za¹ifrování zprávy.

source: The message below has been verified.
cs_cz: Zpráva byla ovìøena.

source: The message below has not been digitally signed or encrypted with PGP.
cs_cz: Tato zpráva je digitálnì podepsaná nebo za¹ifrována pomocí PGP.

source: The message does not have a Subject entered.
cs_cz: Zpráva nemá zadaný Pøedmìt.

source: The message has been deleted.
cs_cz: Zpráva byla vymazána.

source: The message has been reported as not spam to your system administrator.
cs_cz: Zpráva byla nahlá¹ena Va¹emu systémovému administrátorovi jako chtìná zpráva (ham).

source: The message has been reported as not spam.
cs_cz: Zpráva byla nahlá¹ena jako chtìná zpráva (ham).

source: The message has been reported as spam to your system administrator.
cs_cz: Zpráva byla nahlá¹ena Va¹emu systémovému administrátorovi jako nevy¾ádaná zpráva (spam).

source: The message has been reported as spam.
cs_cz: Zpráva byla nahlá¹ena jako nevy¾ádaná zpráva (spam).

source: The message has been verified. Sender: %s.
cs_cz: Zpráva byla ovìøena. Odesílatel: %s.

source: The messages have been deleted.
cs_cz: Zprávy byli vymazány.

source: The requested file does not exist in the MS-TNEF attachment.
cs_cz: Po¾adovaný soubor v MS-TNEF pøíloze neexistuje.

source: The requested file does not exist in the Zip attachment.
cs_cz: Po¾adovaný soubor v zip pøíloze neexistuje.

source: The sender of this message is requesting a Message Disposition Notification from you when you have read this message. Please click %s to send the notification message.
cs_cz: Odesílatel této zprávy od Vás po¾aduje potvrzení (Message Disposition Notification) po pøeètení zprávy. Prosím kliknìte %s pro odeslání této zprávy.

source: The signature could not be replaced.
cs_cz: Nelze nahradit signaturu.

source: The signature was successfully replaced.
cs_cz: Signatura byla úspì¹nì nahrazena.

source: The specified attachment does not exist. It may have been deleted by the original sender.
cs_cz: Po¾adovaná pøíloha neexistuje. Mohla být vymazána pùvodním odesílatelem.

source: The specified file cannot be read.
cs_cz: Po¾adovaný soubor nelze naèíst.

source: The stationery "%s" has been added.
cs_cz: Formuláø "%s" byl pøidán.

source: The stationery "%s" has been deleted.
cs_cz: Formuláø "%s" byl smazán.

source: The stationery "%s" has been updated.
cs_cz: Formuláø "%s" byl aktualizován.

source: The system is not properly configured. A detailed error description has been logged for the administrator.
cs_cz: Systém není správne nakonfigurován. Detailní popis chyby se zalogoval pro administrátora.

source: The task has been added to your tasklist.
cs_cz: Úkol byl pøidán do Va¹eho seznamu úkolù.

source: The text of the message
cs_cz: Text zprávy

source: The text of the message can be viewed %s.
cs_cz: Text zprávy lze prohlédnout %s.

source: The text of the returned message
cs_cz: Text navrácené zprávy

source: The text of the returned message can be viewed %s.
cs_cz: Text navrácené zprávy lze prohlédnout %s.

source: The text of the sent message
cs_cz: Text zaslané zprávy

source: The text of the sent message can be viewed %s.
cs_cz: Text zaslané zprávy lze prohlédnout %s.

source: The user's free/busy information was sucessfully stored.
cs_cz: U¾ivatelova informace o free/busy byla úspì¹nì ulo¾ena.

source: There are no alternative parts that can be displayed.
cs_cz: Nejsou zde ¾ádné jiné èásti, které by se dali zobrazit.

source: There are no messages in this mailbox.
cs_cz: Tato schránka neobsahuje ¾adné zprávy.

source: There is no text that can be displayed inline.
cs_cz: Není tu ¾ádný vlo¾ený text, který by se mohl zobrazit.

source: There was an error copying messages from "%s" to "%s". This is what the server said
cs_cz: Pøi kopírování zprávy z "%s" do "%s" do¹lo k chybì. Toto je hlá¹ení serveru

source: There was an error deleting messages from the folder "%s". This is what the server said
cs_cz: Pøi mazání zpráv(y) ze slo¾ky "%s" do¹lo k chybì. Toto je hlá¹ení serveru

source: There was an error deleting the event:
cs_cz: Nastala chyba pøi mazání události:

source: There was an error displaying this message part
cs_cz: Do¹lo k chybì pøi zobrazování této èásti zprávy

source: There was an error flagging messages in the folder "%s". This is what the server said
cs_cz: Pøi oznaèování zpráv ve slo¾ce "%s" do¹lo k chybì. Toto je hlá¹ení serveru

source: There was an error importing %s.
cs_cz: Pøi importu %s do¹lo k chybì.

source: There was an error importing the event:
cs_cz: Nastala chyba pøi importování události:

source: There was an error importing the task:
cs_cz: Nastala chyba pøi importování úkolu:

source: There was an error moving messages from "%s" to "%s". This is what the server said
cs_cz: Pøi pøesunu zpráv z "%s" do "%s" do¹lo k chybì. Toto je hlá¹ení serveru

source: There was an error sending your message: %s
cs_cz: Pøi odesílání Va¹í zprávy: %s do¹lo k chybì

source: There was an error updating the event:
cs_cz: Nastala chyba pøi aktualizaci události:

source: This PGP Public Key was attached to the message.
cs_cz: Tento veøejný PGP klíè byl pøilo¾en ke zprávì.

source: This action is not supported.
cs_cz: Tato akce není mo¾ná.

source: This action is not yet implemented.
cs_cz: Tato akce není dosud implementována.

source: This folder may not be renamed:
cs_cz: Tuto slo¾ku nelze pøejmenovat:

source: This may take some time. Are you sure you want to continue?
cs_cz: Toto mù¾e chvíli trvat. Jste si jistí, ¾e chcete pokraèovat?

source: This message contains a Macintosh file.
cs_cz: Tato zpráva obsahuje soubor z Macintoshe.

source: This message contains an attachment that has been digitally signed via S/MIME.
cs_cz: Tato zpráva obsahuje pøílohu digitálnì podepsanou pomocí S/MIME.

source: This message contains an attachment that has been encrypted via S/MIME.
cs_cz: Tato zpráva obsahuje pøílohu ¹ifrovanou pomocí S/MIME.

source: This message contains mail delivery status information, but the format of this message is unknown.
cs_cz: Tato zpráva obsahuje informaci o stavu doruèení, ale má neznámý formát.

source: This message does not appear to be in the correct S/MIME format.
cs_cz: Tato zpráva není ve správném S/MIME formátu.

source: This message has been digitally signed via S/MIME.
cs_cz: Tato zpráva je digitálnì podepsaná pomocí S/MIME.

source: This message has been encrypted via S/MIME.
cs_cz: Tato zpráva je ¹ifrovaná pomocí S/MIME.

source: This message part cannot be viewed because it is too large.
cs_cz: Nelze zobrazit tuto èást zprávy, proto¾e je pøíli¹ veliká.

source: This message to
cs_cz: Tato zpráva do

source: This request cannot be completed because the link you followed or the form you submitted was only valid for %d minutes. Please try again now.
cs_cz: Tento po¾adavek nelze dokonèit proto¾e odkaz který ste následovali nebo formuláø který ste odoslali byl platný je pro %d minut. Prosím zkuste to teï znovu.

source: This server does not support sharing folders.
cs_cz: Tento server nepodporuje sdílení slo¾ek.

source: This window must be called from a compose window.
cs_cz: Toto okno musí být voláno pouze z okna vytváøení zpráv.

source: Thread Display:
cs_cz: Zobrazení vláken:

source: Thread View
cs_cz: Zobrazení podle souvislosti

source: Thumbnail of attached PDF file
cs_cz: Náhled pøilo¾eného PDF souboru

source: Thumbnail of attached image
cs_cz: Náhled pøilo¾eného PDF souboru

source: To
cs_cz: Komu

source: To Address
cs_cz: Na adresu

source: To All
cs_cz: Pro v¹echny

source: To List
cs_cz: Pro seznam

source: To Sender
cs_cz: Pro odesílatele

source: To _All
cs_cz: Pro _v¹echny

source: To _List
cs_cz: Pro _seznam

source: To field
cs_cz: Pole pøíjemce

source: To select multiple fields, hold down the Control (PC) or Command (Mac) while clicking.
cs_cz: Pokud si pøejete vybrat více polí, zmáèknìte a dr¾te klávesu Control (PC) nebo Command (Mac) a kliknìte na polo¾ku.

source: To use a TLS connection, you must be running a version of PHP 5.1.0 or higher.
cs_cz: Na pou¾ívání TLS spojení musíte mít v provozu PHP 5.1.0 nebo novìj¹í.

source: To:
cs_cz: Komu:

source: Toggle Borders
cs_cz: Zapnú»/vypnú» okraje

source: Toggle HTML Source
cs_cz: Zapnú»/vypnú» HTML zdroják

source: Top
cs_cz: Nahoru

source: Total Size:
cs_cz: Celková velikost:

source: Traditional
cs_cz: Tradièní

source: Trash
cs_cz: Ko¹

source: Trash folder
cs_cz: Slo¾ka ko¹e

source: Trash folder:
cs_cz: Slo¾ka ko¹e:

source: Trying to import the event instead.
cs_cz: Místo toho zkou¹ím naimportovat událost.

source: Unable to connect to SQL server.
cs_cz: Nelze se pøipojit k SQL serveru.

source: Unable to retrieve quota
cs_cz: Nelze zjistit kvótu

source: Unanswered
cs_cz: Nezodpovìzené

source: Unanswered messages
cs_cz: Nezodpovìzené zprávy

source: Undelete
cs_cz: Obnovit smazané

source: Undeleted messages
cs_cz: Obnovené zprávy

source: Underline
cs_cz: Podtrhnout

source: Undisclosed Recipients
cs_cz: Utajení pøíjemci

source: Undoes your last action
cs_cz: Vrátí zpìt Va¹i poslední akci

source: Unexpected response from server to AUTHENTICATE command.
cs_cz: Neoèekávaná odpovìd serveru na pøíkaz AUTHENTICATE.

source: Unexpected response from server to Digest-MD5 response.
cs_cz: Neoèekávaná odpovìï serveru na odpovìï Digest-MD5.

source: Unflagged messages
cs_cz: Neoznaèené zprávy

source: Unhandled component of type: %s
cs_cz: Neovládáný komponent typu: %s

source: Unknown
cs_cz: Neznámý

source: Unknown Date
cs_cz: Neznámé datum

source: Unknown IMAP response from the server. Server Responded: %s
cs_cz: Neznámá odpovìï od serveru. Server odpovìdìl: %s

source: Unknown Meeting
cs_cz: Neznámá schùze

source: Unknown Recipient
cs_cz: Neznámý pøíjemce

source: Unknown Task
cs_cz: Neznámý ùkol

source: Unload Passphrase
cs_cz: Zahodit heslo

source: Unnamed
cs_cz: Bezejmenné

source: Unseen
cs_cz: Nepøeètené

source: Unseen messages
cs_cz: Neprohlédnuté zprávy

source: Unsubscribe
cs_cz: Zru¹it odebírání

source: Update
cs_cz: Aktualizovat

source: Update in my calendar
cs_cz: Aktualizovat v mém kalendáøi

source: Update respondent status
cs_cz: Aktualizovat stav odpovídajícího

source: Update this event on my calendar
cs_cz: Aktualizovat tuto událost v mém kalendáøi

source: Upload:
cs_cz: Nahrát:

source: Use Default Value
cs_cz: Pou¾ít implicitní hodnotu

source: Use IMAP folder subscriptions?
cs_cz: Pou¾ít IMAP aktivaci slo¾ek?

source: Use Virtual Trash
cs_cz: Pou¾ít virtuální ko¹

source: User
cs_cz: U¾ivatel

source: User "%s" successfully given the specified rights for the folder "%s".
cs_cz: U¾ivatel "%s" úspì¹nì poskytl uvedená práva pro slo¾ku "%s".

source: Username
cs_cz: U¾ivatelské jméno

source: Username:
cs_cz: U¾ivatelské jméno:

source: Username:
cs_cz: U¾ivatelské jméno:

source: View
cs_cz: Zobrazit

source: View %s
cs_cz: zobrazit %s

source: View %s Public Key
cs_cz: Zobrazit %s veøejný klíè

source: View Attachment
cs_cz: Zobrazit pøílohu

source: View Messages
cs_cz: Zobrazit zprávy

source: View Personal Private Key
cs_cz: Zobrazit osobní privátní klíè

source: View Personal Public Key
cs_cz: Zobrazit osobní veøejný klíè

source: View Thread
cs_cz: Zobrazit souvislost

source: View attachment in a separate window
cs_cz: Zobrazení pøílohy v novém oknì

source: View content in a separate window
cs_cz: Zobrazení obsahu v novém oknì

source: View event
cs_cz: Zobrazit událost

source: View messages in %s
cs_cz: Zobrazit zprávy v %s

source: View or mailbox to display after login:
cs_cz: Zobrazení schránek po pøihlá¹ení do systému:

source: View task
cs_cz: Zobrazit úkol

source: Virtual Folder
cs_cz: Virtuální slo¾ka

source: Virtual Folder "%s" created succesfully.
cs_cz: Virtuální slo¾ka "%s" byla úspì¹nì zalo¾ena.

source: Virtual Folders
cs_cz: Virtuální slo¾ky

source: Virtual Folders require a label.
cs_cz: Virtuální slo¾ky vy¾adují oznaèení.

source: Virtual INBOX
cs_cz: Virtuální schránka Doruèené po¹ty

source: Virtual INBOX Folder
cs_cz: Virtuální slo¾ka Doruèené po¹ty

source: Virtual Trash
cs_cz: Virtuální ko¹

source: Virtual Trash Folder
cs_cz: schránka Virtuálního ko¹e

source: Virtual folder label:
cs_cz: Oznaèení virtuální slo¾ky:

source: Warning
cs_cz: Upozornìní

source: We cannot verify that this request was really sent by you. It could be a malicious request. If you intended to perform this action, you can retry it now.
cs_cz: Nelze zaruèit, ¾e tenhle po¾adavek byl skuteène zaslán Vámi. Mohl by to být podvr¾ený po¾adavek. Pokud ste zamý¹leli vykonat tuhle akci, tak to mù¾ete teï opìt zkusit.

source: Welcome to %s
cs_cz: Vítejte v %s

source: What should we do with spam messages after they have been reported as spam or innocent?
cs_cz: Co chcete provést se zprávami poté, co byly nahlá¹eny jako nevy¾ádané nebo nevinné?

source: When deleting messages, move them to your Trash folder instead of marking them as deleted?
cs_cz: Pøi mazání zpráv pøesunout zprávy do slo¾ky ko¹e místo oznaèení jako vymazané?

source: When opening a new mailbox for the first time, which page do you want to start on?
cs_cz: Na které stránce chcete zaèít pøi prvním otevøení nové schránky?

source: When replying/forwarding to a message, should we use the same format as the original message?
cs_cz: Pou¾ít stejný formát jako pùvodní zpráva pøi pøeposílání nebo odpovídání na zprávy?

source: When saving sent-mail, should we save attachment data?
cs_cz: Ukládat také pøílohy pøi ukládání odeslané po¹ty?

source: When sending mail or expanding addresses, what domain should we append to unqualified addresses (email addresses without "@")?
cs_cz: Jaká doména má být automaticky pøidána pøi odesílání zprávy nebo expandování adresy u nekvalifikované adresy (emailová adresa bez "@")?

source: Where do you want to display links to alternative formats of a message?
cs_cz: Kde chcete zobrazit odkazy na alternativní formáty zprávy?

source: Where should the cursor be located in the compose text area by default?
cs_cz: Jaké má být výchozí umístnìní kurzoru v textu pøi psaní zpráv?

source: Whitelist
cs_cz: Bílá listina

source: Year
cs_cz: Rok

source: Yes
cs_cz: Ano

source: You are about to fetch email from the following account(s):
cs_cz: Sna¾íte se stáhnout zprávy z následujících úètù:

source: You are attempting to delete all messages contained in the following folder(s).
cs_cz: Pokou¹íte se smazat v¹echny zprávy obsa¾ené v následující(ch) schránce(kách).

source: You are attempting to delete the following folder(s).
cs_cz: Pokou¹íte se smazat následující slo¾ky.

source: You are copying/moving to a new folder.
cs_cz: Kopírování/pøesouvání do nové slo¾ky.

source: You are creating a sub-folder to
cs_cz: Vytváøíte podslo¾ku uvnitø

source: You are creating a top-level folder.
cs_cz: Vytváøíte slo¾ku na nejvy¹¹í úrovni.

source: You are not allowed to create folders.
cs_cz: Nejste oprávnìni vytváøet schránky.

source: You are not allowed to create more than %d folders.
cs_cz: Nemáte povoleno zalo¾it více ne¾ %d slo¾ek.

source: You are not allowed to send messages to more than %d recipients within %d hours.
cs_cz: Nemáte povoleno odesílat zprávy pro více ne¾ %d pøíjemcù za %d hodin.

source: You are not allowed to send messages to more than %d recipients.
cs_cz: Nemáte povoleno odesílat zprávy pro více ne¾ %d pøíjemcù.

source: You are renaming the folder:
cs_cz: Pøejmenováváte slo¾ku:

source: You can use the following placeholders in the stationery text: %c for the current message content; %s for the signature.
cs_cz: Mù¾ete pou¾ít následující rezervaci ve formuláøovém textu: %c pro obsah aktuální zprávy, %s pro podpis.

source: You cannot unsubscribe from "%s".
cs_cz: Nemù¾ete se odhlásit od "%s".

source: You did not agree to the Terms of Service agreement, so you were not allowed to login.
cs_cz: Nesouhlasili jste z termíny pou¾ití toho to systému, proto se nemù¾ete pøihlásit.

source: You do not have permission to change access to this folder.
cs_cz: Nemáte oprávnìní pro zmìnu pøístupových práv pro tuto slo¾ku.

source: You forwarded this message on %%s to the following recipients: %s.
cs_cz: Tato zpráva byla pøeposlána v %%s následujícím pøíjemcùm: %s.

source: You have %s new messages.
cs_cz: Máte %s nových zpráv.

source: You have 1 new message.
cs_cz: Máte 1 novou zprávu.

source: You have activated move to Trash but no Trash folder is defined. You will be unable to delete messages until you set a Trash folder in the preferences.
cs_cz: Pokou¹íte se pøesunout do ko¹e ale není definována ¾ádná ko¹ slo¾ka. Nebudete moci smazávat zprávy pokud nevytvoøíte ko¹ slo¾ku v nastaveních.

source: You have already submitted this page.
cs_cz: Ji¾ jste tuto stránku pøijal.

source: You have new mail in:
cs_cz: Máte novou zprávu v:

source: You have not configured any external mail accounts.
cs_cz: Nemáte nakonfigurované ¾ádné externí mailové úèty.

source: You must enter at least one recipient.
cs_cz: Musíte zadat alespoò jednoho pøíjemce.

source: You must enter the passphrase for your PGP private key to view this message.
cs_cz: Chcete-li zobrazit tuto zprávu, musíte zadat heslo Va¹eho privátního PGP klíèe.
